{
  "200108369": {
    "title": "The Milkmaid",
    "artist": "Johannes Vermeer",
    "year": "c. 1660",
    "description": "A maidservant pours milk, entirely absorbed in her work. Except for the stream of milk, everything else is still. Vermeer took this simple everyday activity and made it the subject of an impressive painting – the woman stands like a statue in the brightly lit room. Vermeer also had an eye for how light by means of hundreds of colourful dots plays over the surface of objects. Johannes Vermeer (1632–1675), oil on canvas, c. 1660 The Milkmaid",
    "location": "Main building Gallery of Honour",
    "room": "HG-2.30.3",
    "dimension": "breedte 41 cm x hoogte 45.5 cm",
    "material": [
      "oil on canvas"
    ],
    "source": "https://id.rijksmuseum.nl/200108369",
    "wiki_artwork": "The Milkmaid (Dutch: De melkmeid or Het melkmeisje), sometimes called The Kitchen Maid (Dutch: De keukenmeid), is an oil-on-canvas painting of a \"milkmaid\", in fact, a domestic kitchen maid, by the Dutch artist Johannes Vermeer. It is in the Rijksmuseum in Amsterdam, the Netherlands, which regards it as \"unquestionably one of the museum's finest attractions\".\nThe exact year of the painting's completion is unknown, with estimates varying by source. The Rijksmuseum estimates it as circa 1658. According to the Metropolitan Museum of Art in New York City, it was painted in about 1657 or 1658. The \"Essential Vermeer\" website gives a broader range of 1658–1661.\n\n\n== Descriptions and commentary ==\nThe painting shows a milkmaid, a woman who milks cows and makes dairy products like butter and cheese, in a plain room carefully pouring milk into a squat earthenware container on a table. Milkmaids began working solely in the stables before large houses hired them to do housework as well rather than hiring out for more staff. Also on the table in front of the milkmaid are various types of bread. She is a young, sturdily built woman wearing a crisp linen cap, a blue apron and work sleeves pushed up from thick forearms. A foot warmer is on the floor behind her, near Delft wall tiles depicting Cupid (to the viewer's left) and a figure with a pole (to the right). Intense light streams from the window on the left side of the canvas.\nThe painting is strikingly illusionistic, conveying not just details but a sense of the weight of the woman and the table. \"The light, though bright, doesn't wash out the rough texture of the bread crusts or flatten the volumes of the maid's thick waist and rounded shoulders\", wrote Karen Rosenberg, an art critic for The New York Times. Yet with half of the woman's face in shadow, it is \"impossible to tell whether her downcast eyes and pursed lips express wistfulness or concentration,\" she wrote.\n\"It's a little bit of a Mona Lisa effect\" in modern viewers' reactions to the painting, according to Walter Liedtke, curator of the department of European paintings at the Metropolitan Museum of Art, and organizer of two Vermeer exhibits. \"There's a bit of mystery about her for modern audiences. She is going about her daily task, faintly smiling. And our reaction is 'What is she thinking?'\"\n\n\n=== Dutch iconography of maids ===\n\nThe woman would have been known as a \"kitchen maid\" or maid-of-all-work rather than a specialised \"milkmaid\" at the time the painting was created: \"milk maids\" were women who milked cows; kitchen maids worked in kitchens. For at least two centuries before the painting was created, milkmaids and kitchen maids had a reputation as being predisposed to love or sex, and this was frequently reflected in Dutch paintings of kitchen and market scenes from Antwerp, Utrecht and Delft.  Some of the paintings were slyly suggestive, like The Milkmaid, others more coarsely so.\nThe leading artists in this tradition were the Antwerp painters Joachim Beuckelaer (c. 1535–1575) and Frans Snyders (1579–1657), who had many followers and imitators, as well as Pieter Aertsen (who, like Beukelaer, had clients in Delft), the Utrecht Mannerist painter Joachim Wtewael (1566–1638), and his son, Peter Wtewael (1596–1660).  Closer to Vermeer's day, Nicolaes Maes painted several comic pictures now given titles such as The Lazy Servant.  However by this time there was an alternative convention of painting women at work in the home as exemplars of Dutch domestic virtue, dealt with at length by Simon Schama.\nIn Dutch literature and paintings of Vermeer's time, maids were often depicted as subjects of male desire—dangerous women threatening the honor and security of the home, the center of Dutch life—although some Vermeer contemporaries, such as Pieter de Hooch, had started to represent them in a more neutral way, as did Michael Sweerts. Vermeer's painting is one of the rare examples of a maid treated in an empathetic and dignified way, although amorous symbols in this work still exemplify the tradition.\nOther painters in this tradition, such as Gerrit Dou (1613–1675), depicted attractive maids with symbolic objects such as jugs and various forms of game and produce. \"In almost all the works of this tradition there is an erotic element, which is conveyed through gestures ranging from jamming chickens onto spits to gently offering — or so the direction of view suggests — an intimate glimpse of some vaguely uterine object,\" according to Liedtke. In Dou's 1646 painting, Girl Chopping Onions (now in the British Royal Collection), a pewter tankard may refer to both male and female anatomy, and the picture contains other contemporary symbols of lust, such as onions (said to have aphrodisiacal properties), and a dangling bird. Milk also had lewd connotations, from the slang term melken, defined as \"to sexually attract or lure\" (a meaning that may have originated from watching farm girls working under cows, according to Liedtke). Examples of works using milk this way include Lucas van Leyden's engraving The Milkmaid (1510) and Jacques de Gheyn II's engraving The Archer and the Milkmaid (about 1610). \n\nVermeer's painting is even more understated, although the use of symbols remains: one of the Delft tiles at the foot of the wall behind the maid, near the foot warmer, depicts Cupid – which can imply arousal of a woman or simply that while she is working she is daydreaming about a man. Other amorous symbols in the painting include a wide-mouthed jug, often used as a symbol of the female anatomy. The foot warmer was often used by artists as a symbol for female sexual arousal because, when placed under a skirt, it heats the whole body below the waist, according to Liedtke. The coals enclosed inside the foot warmer could symbolize \"either the heat of lust in tavern or brothel scenes, or the hidden but true burning passion of a woman for her husband\", according to Serena Cant, a British art historian and lecturer. Yet the whitewashed wall and presence of milk seem to indicate that the room was a \"cool kitchen\" used for cooking with dairy products, such as milk and butter, so the foot warmer would have a pragmatic purpose there. Since other Dutch paintings of the period indicate that foot warmers were used when seated, its presence in the picture may symbolize the standing woman's \"hardworking nature\", according to Cant.\nThe painting is part of a social context of the sexual or romantic interactions of maids and men of higher social ranks that has now disappeared in Europe and which was never commonly recognized in America.  Liedtke offers as an example Vermeer's contemporary, Samuel Pepys, whose diary records encounters with kitchen maids, oyster girls, and, at an inn during a 1660 visit to Delft, \"an exceedingly pretty lass ... right for the sport\". The painting was first owned by (and may have been painted for) Pieter van Ruijven, owner of several other paintings by Vermeer which also depicted attractive young women and with themes of desire and self-denial quite different from the attitude of Pepys and many of the paintings in the Dutch \"kitchenmaid\" tradition.\nIn Dutch, Het Melkmeisje is the painting's most-used name. Although this title is less accurate in modern Dutch, the word \"meid\" (maid) has gained a negative connotation that is not present in its diminutive form (\"meisje\")—hence the use of the more friendly title for the work, used by the Rijksmuseum and others.\n\n\n=== Narrative and thematic elements ===\nAccording to art historian Harry Rand, the painting suggests the woman is making bread pudding, which would account for the milk and the broken pieces of bread on the table. Rand assumed she would have already made custard in which the bread mixed with egg would be soaking at the moment depicted in the painting. She pours milk into the Dutch oven to cover the mixture because otherwise the bread, if not simmering in liquid while it is baking, will become an unappetizing, dry crust instead of forming the typical upper surface of the pudding. She is careful in pouring the trickle of milk because bread pudding can be ruined when the ingredients are not accurately measured or properly combined.\nBy depicting the working maid in the act of careful cooking, the artist presents not just a picture of an everyday scene, but one with ethical and social value. The humble woman is using common ingredients and otherwise useless stale bread to create a pleasurable product for the household. \"Her measured demeanor, modest dress and judiciousness in preparing her food conveys eloquently yet unobtrusively one of the strongest values of 17th-century Netherlands, domestic virtue\", according to the Essential Vermeer website.\n\"In the end, it is not the allusions to female sexuality that give this painting its romance or emotional resonance — it is the depiction of honest, hard work as something romantic in and of itself,\" Raquel Laneri wrote in Forbes magazine. \"The Milkmaid elevates the drudgery of housework and servitude to virtuous, even heroic, levels.\"\n\n\n=== Compositional strategy ===\nAn impression of monumentality and \"perhaps a sense of dignity\" is lent to the image by the artist's choice of a relatively low vantage point and a pyramidal building up of forms from the left foreground to the woman's head, according to a web page of The Metropolitan Museum of Art. According to the Rijksmuseum, the painting \"is built up along two diagonal lines. They meet by the woman's right wrist.\" This focuses the attention of the viewer on the pouring of the milk.\nThe photograph-like realism of the painting resembles that of Leiden artists such as Dou, Frans van Mieris, and Gabriël Metsu. Vermeer, who was age twenty-five when he painted this work, was \"shopping around in Dutch art for different styles and subjects\", according to Liedtke. \"He's looking, in this case, mainly at artists like Gerrit Dou and others who work in a meticulous, illusionistic way.\" Liedtke sees the work as either Vermeer's \"last early work or first mature work\". The curator added, \"I almost think he had to explore what you might call 'tactile illusionism' to understand where he really wanted to go, which was in the more optical, light-filled direction.\"\nCharacteristic of Delft artistry and of Vermeer's work, the painting also has a \"classic balance\" of figurative elements and an \"extraordinary treatment of light\", according to The Metropolitan Museum of Art. The wall on the left, according to Liedtke, \"gets you very quickly in the picture—that recession from the left and then the openness to the right—and this sort of left-corner scheme was used for about 10 years before Vermeer, and he was very quick to pick up the latest thing.\"\n\"Nowhere else in his oeuvre does one find such a sculptural figure and such seemingly tangible objects, and yet the future painter of luminous interiors has already arrived,\" according to the museum. The \"pointillé pattern of bright dots on the bread and basket\" are the \"most effusive\" use of that scheme in any Vermeer painting, and it appears to be used to suggest \"scintillating daylight and rough textures at the same time.\"\nVermeer painted over two items originally in the painting. One was a large wall map (a Rijksmuseum web page calls it a painting) behind the upper part of the woman's body. (A wall map may not have been very out of place in a humble workroom such as the cold kitchen where the maid toiled: large maps in 17th-century Holland were inexpensive ways of decorating bare walls.) He originally placed a large, conspicuous clothes basket (the Rijksmuseum web page calls it a \"sewing basket\") near the bottom of the painting, behind the maid's red skirt, but then the artist painted it over, producing the slight shift in tone (pentimento) on the wall behind the foot warmer. The basket was later discovered with an X-ray. Other Vermeer paintings also have images removed. Some art critics have thought the removals may have been intended to provide the works with better thematic focus.\n\"[I]ts rustic immediacy differs from Vermeer's later paintings,\" according to Laneri. \"There is a tactile, visceral quality to The Milkmaid — you can almost taste the thick, creamy milk escaping the jug, feel the cool dampness of the room and the starchy linen of the maid's white cap, touch her sculptural shoulders and corseted waist. She is not an apparition or abstraction. She is not the ideal, worldly housewife of Vermeer's later Young Woman with a Water Pitcher or the ethereal beauty in Girl with a Pearl Earring. She is not the cartoonish buxom vixen in Leyden's drawing. She is real — as real as a painting can get anyway.\"\n\n\n=== Technique and materials ===\nThis painting has \"perhaps, the most brilliant color scheme of his oeuvre\", according to the Essential Vermeer website. Already in the 18th century, English painter and critic Joshua Reynolds praised the work for its striking quality. One of the distinctions of Vermeer's palette, compared with his contemporaries, was his preference for the expensive natural ultramarine (made from crushed lapis lazuli) where other painters typically used the much cheaper azurite. Along with the ultramarine, lead-tin-yellow is also a dominant color in an exceptionally luminous work (with a much less somber and conventional rendering of light than any of Vermeer's previous extant works). Depicting white walls was a challenge for artists in Vermeer's time, with his contemporaries using various forms of gray pigment. Here the white walls reflect the daylight with different intensities, displaying the effects of uneven textures on the plastered surfaces. The artist here used white lead, umber and charcoal black. Although the formula was widely known among Vermeer's contemporary genre painters, \"perhaps no artist more than Vermeer was able to use it so effectively\", according to the Essential Vermeer website.\nThe woman's coarse features are painted with thick dabs of impasto. The seeds on the crust of the bread, as well as the crust itself, along with the plaited handles of the bread basket, are rendered with pointillé dots. Soft parts of the bread are rendered with thin swirls of paint, with dabs of ochre used to show the rough edges of broken crust. One piece of bread to the viewer's right and close to the Dutch oven, has a broad band of yellow, different from the crust, which Cant believes is a suggestion that the piece is going stale. The small roll at the far right has thick impastoed dots that resemble a knobbly crust or a crust with seeds on it. The bread and basket, despite being closer to the viewer, are painted in a more diffuse way than the illusionistic realism of the wall, with its stains, shadowing, nail and nail hole, or the seams and fastenings of the woman's dress, the gleaming, polished brass container hanging from the wall. The panes of glass in the window are varied in a very realistic way, with a crack in one (fourth row from the bottom, far right) reflected on the wood of the window frame. Just below that pane, another has a scratch, indicated with a thin white line. Another pane (second row from the bottom, second from right) is pushed inward within its frame.\nThe discrepancy between objects at various distances from the viewer may indicate Vermeer used a camera obscura, according to Cant. Liedtke points out that a pinhole discovered in the canvas \"has really punctured the theory of the camera obscura [...] The idea that Vermeer traced compositions in an optical device [...] is rather naive when you consider that the light lasts maybe 10 seconds, but the painting took at least months to paint.\" Instead, The pin in the canvas would have been tied to a string with chalk on it, which the painter would have snapped to get perspective lines, Liedtke said in a 2009 interview.\nThe woman's bulky green oversleeves were painted with the same yellow and blue paint used in the rest of the woman's clothing, worked at the same time in a wet-on-wet method. Broad strokes in the painting of the clothing suggests the coarse, thick texture of the work clothing. The blue cuff uses a lighter mixture of ultramarine and lead-white, together with a layer of ochre painted beneath it. The brilliant blue of the skirt or apron has been intensified with a glaze (a thin, transparent top layer) of the same color. The glazing helps suggest that the blue material is a less coarse fabric than the yellow bodice, according to Cant.\n\n\n== Provenance ==\n\nPieter van Ruijven (1624–1674), Vermeer's patron in Delft (and, at his death, the owner of twenty-one of the painter's works), probably bought the painting directly from the artist. Liedtke doubts that the patron ordered the subject matter. Ownership later passed on, perhaps to his widow, Maria de Knuijt, probably their daughter, Magdelene van Ruijven (1655–1681), and certainly to Van Ruijven's son-in-law, Jacob Dissius (1653–1695), whose estate sold it with other paintings by the artist in 1696. Records of that sale described The Milkmaid as \"exceptionally good\", and the work brought the second-highest price in the sale (175 guilders, exceeded only by the 200 guilders paid for Vermeer's cityscape, View of Delft.)\nIn 1765 the painting was auctioned by Leendert Pieter de Neufville. \"The famous milkmaid, by Vermeer of Delft, artful\", went through at least five Amsterdam collections before it became part of what The Metropolitan Museum of Art called \"one of the great collectors of Dutch art\", that of Lucretia Johanna van Winter (1785–1845). In 1822 she married into the Six family of collectors, and in 1908 her two sons sold the painting (as part of the famous Six collection of thirty-nine works) to the Rijksmuseum, which acquired the works with support from the Dutch government and the Rembrandt Society — but not before a good deal of public squabbling and the intervention of the States-General or Dutch parliament.\n\n\n== Exhibitions ==\nThe painting has been exhibited in western Europe and in the United States. In 1872 it was part of an Amsterdam exhibition of \"old masters\" (\"Tentoonstelling van zeldzame en belangrijke schilderijen van oude meesters\"), for Arti et Amicitiae, a society of visual artists and art lovers, and in 1900 it was part of an exhibition at Stedelijk Museum Amsterdam. Other European exhibits showing the work include the Royal Academy of Arts (\"Exhibition of Dutch Art\", London) in 1929; Galerie nationale du Jeu de Paume (\"Exposition hollandaise: Tableaux, aquarelles et dessíns anciens et modernes\", Paris) in 1921; Museum Boijmans Van Beuningen (\"Vermeer, oorsprong en invloed: Fabritius, De Hooch, De Witte\", Rotterdam) in 1935.\nIt was exhibited at the 1939 World's Fair in New York City, and the outbreak of World War II during the fair – with the German occupation of the Netherlands – caused the work to remain in the U.S. until Holland was liberated. During this time it was displayed at the Detroit Institute of Arts in Michigan (the museum where the curator of the World's Fair exhibit was working), and was included in that museum's exhibition catalogues in 1939 and 1941. During the war, the work was also displayed at The Metropolitan Museum of Art in New York, where it was hanging as late as 1944, according to Leidtke. In 1953, the Kunsthaus Zürich displayed the painting in an exhibition, and the next year it traveled to Italy for an exhibition at the Palazzo delle Esposizioni in Rome and the Palazzo Reale in Milan. In 1966, it was part of an exhibition at the Mauritshuis in the Hague and the Musée de l'Orangerie in Paris. In 1999 and 2000 the painting was at the National Gallery of Art in Washington for its exhibition \"Johannes Vermeer: The Art of Painting\", and it was part of the \"Vermeer and the Delft School\" exhibition at the National Gallery, London from June 20 to September 16, 2001 (it did not appear at the Metropolitan Museum of Art venue of that exhibition, earlier that year).\nThe painting returned to New York in 2009, on the occasion of NY400, the 400th anniversary of Henry Hudson's historic voyage (Amsterdam to Manhattan), where it was the central feature of a Metropolitan Museum of Art exhibition \"Vermeer's Masterpiece: The Milkmaid\", alongside several of the museum's five Vermeer works and other Dutch Golden Age paintings.\nThe painting was exhibited online in a high-quality digital version after museum curators found that many people thought that a low-quality yellowed version of the image which was circulating on the Internet was a good reproduction of the image.\n\n\n== See also ==\nDutch Golden Age painting\nThe Basket of Bread\nList of paintings by Johannes Vermeer\n\n\n== References ==\n\n\n== Further reading ==\n\n\n=== Monographs ===\nBonafoux, Pascal, and Johannes Vermeer van Delft. Vermeer. New York: Konecky & Konecky, 1992. ISBN 978-1-568-52308-8 OCLC 249850444\nCant, Serena, and Jan Vermeer van Delft. Vermeer and His World, 1632-1675. London: Quercus, 2009. ISBN 978-1-849-16005-6 OCLC 699202293\nFranits, Wayne E. The Cambridge Companion to Vermeer. Cambridge: Cambridge University Press, 2001. ISBN 978-0-521-65330-5 OCLC 45284708\nFranits, Wayne E. Dutch Seventeenth-Century Genre Painting: Its Stylistic and Thematic Evolution. New Haven, Conn: Yale University Press, 2004. ISBN 978-0-300-10237-6 OCLC 473754188\nGaskell, Ivan, and Michiel Jonker. Vermeer Studies: [Proceedings of the Symposia \"New Vermer Studies\" Held in 1995 in Washington, and in 1996 in The Hague]. Washington: National Gallery of Art, 1998. Vol. 55. ISBN 978-0-300-07521-2 OCLC 631981597\nGowing, Lawrence, and Johannes Vermeer. Vermeer. Berkeley, Calif: University of California Press, 1997. ISBN 978-0-520-21276-3 OCLC 36857459\nHenderson, Jasper, Victor Schiferli, and Lynne Richards. Vermeer: The Life and Work of a Master. Amsterdam: Rijksmuseum, 2011. ISBN 978-9-086-89068-2 OCLC 763023437 - Translated from the Dutch from Lynne Richards.\nKoningsberger, Hans. The World of Vermeer, 1632-1675. Time-Life Library of Art series. Amsterdam: Time-Life Books, 1985. ISBN 978-0-900-65858-7 OCLC 13302281\nMetropolitan Museum of Art (New York, N.Y.), and Liedtke, Walter A. The Milkmaid by Johannes Vermeer / Walter Liedtke. New York: The Metropolitan Museum of Art, 2009 OCLC 839735356\nThe Milkmaid by Johannes Vermeer at the Metropolitan Museum of Art - 2009 exhibition catalogue by Walter Liedtke. ISBN 978-1-58839-344-9\nPlomp, Michiel, et al. Vermeer and the Delft School / Walter Liedtke. New York : The Metropolitan Museum of Art, 2001. ISBN 978-0-870-99973-4 OCLC 819761194\nVermeer and the Delft School at the Metropolitan Museum of Art - 2001 exhibition catalog\nPollock, Griselda. Differencing the Canon Feminist Desire and the Writing of Art's Histories. London: Routledge, 1999. ISBN 978-1-135-08440-0 OCLC 842262336\nRand, Harry. 1998. \"Wat maakte de 'Keukenmeid' van Vermeer?\" Bulletin Van Het Rijksmuseum. 46, no. 2-3: 275-278. ISSN 0165-9510 OCLC 772557024\nSchama, Simon. The Embarrassment of Riches: An Interpretation of Dutch Culture in the Golden Age. New York: Knopf, 1987. ISBN 978-0-394-51075-0 OCLC 14132010\nVermeer, Johannes, and Taco Dibbits. Milkmaid by Vermeer and Dutch Genre Painting Masterworks from the Rijksmuseum Amsterdam: Exhibition, The National Art Center, 26 September-17 December 2007. Tokyo: Tokyo Shimbun, 2007. OCLC 690709724 - 2007 exhibition catalog\nWheelock, Arthur K. Vermeer & the Art of Painting. New Haven: Yale University Press, 1995. ISBN 978-0-300-06239-7 OCLC 31409512\nWheelock, Arthur K., and Johannes Vermeer. Vermeer: The Complete Works. New York: H.N. Abrams, 1997. ISBN 978-0-810-92751-3 OCLC 36178954\n\n\n=== Multimedia ===\nLiedtke, Walter. Special Exhibition: Vermeer’s Masterpiece, The Milkmaid on Vermeer’s Masterpiece The Milkmaid exhibit (September 10, 2009 – November 29, 2009). Audio. Includes transcript.\nLiedtke, Walter. Vermeer’s Masterpiece The Milkmaid: Discreet Object of Desire: A Curatorial Talk by Walter Liedtke, Curator, Department of European Paintings, The Metropolitan Museum of Art, New York. September 26, 2009. Video. (72 min)\nLopate, Leonard. Vermeer's The Milkmaid, The Leonard Lopate Show. WNYC. September 18, 2009. Audio interview with Walter Liedtke, curator of a Vermeer exhibit. (18 min)\n\n\n== External links ==\n\nThe Milkmaid Archived 2012-07-13 at the Wayback Machine at Rijksmuseum Amsterdam\nVermeer's Masterpiece: The Milkmaid at the Metropolitan Museum of Art - 2009 Vermeer exhibition\nThe Milkmaid at Essential Vermeer - detailed, interactive analysis on The Milkmaid\nJohannes Vermeer, The Milkmaid at ColourLex",
    "wiki_artist": "Johannes Vermeer ( vər-MEER, vər-MAIR, Dutch: [joːˈɦɑnəs fərˈmeːr]; see below; also known as Jan Vermeer; October 1632 – 15 December 1675) was a Dutch painter who specialized in domestic interior scenes of middle-class life. He is considered one of the greatest painters of the Dutch Golden Age. During his lifetime, he was a moderately successful provincial genre painter, recognized in Delft and The Hague. He produced relatively few paintings, primarily earning his living as an art dealer. He was not wealthy; at his death, his wife was left in debt.\nVermeer worked slowly and with great care, and frequently used very expensive pigments. He is particularly renowned for making masterful use of light in his work. \"Almost all his paintings\", Hans Koningsberger wrote, \"are apparently set in two smallish rooms in his house in Delft; they show the same furniture and decorations in various arrangements and they often portray the same people, mostly women.\"\nThe modest celebrity he enjoyed during his life gave way to obscurity after his death. He was barely mentioned in Arnold Houbraken's major source book on 17th-century Dutch painting (Grand Theatre of Dutch Painters and Women Artists, published 1718) and, as a result, was omitted from subsequent surveys of Dutch art for nearly two centuries. In the 19th century, Vermeer was rediscovered by Gustav Friedrich Waagen and Théophile Thoré-Bürger, who published an essay attributing 66 works to him, although only 34 paintings are universally attributed to him today. Since that time, Vermeer's reputation has grown enormously.\n\n\n== Pronunciation of name ==\nIn Dutch, Vermeer is pronounced [vərˈmeːr], and Johannes Vermeer as [joːˈɦɑnəs Vərˈmeːr], with /v/ assimilating to the preceding voiceless /s/ as [f]. The usual English pronunciation is  vər-MEER, with  vur-MEER, with a long first vowel, occurring in the UK.  vər-MAIR is also documented. Another pronunciation,  vair-MEER, is attested from the UK.\n\n\n== Life ==\n\nRelatively little was known about Vermeer's life until recently. He seems to have been devoted exclusively to his art, living out his life in the city of Delft. Until the 19th century, the only sources of information were a few registers, official documents, and comments by other artists; for this reason, Thoré-Bürger named him \"The Sphinx of Delft\". John Michael Montias added details on the family from the city archives of Delft in his Artists and Artisans in Delft: A Socio-Economic Study of the Seventeenth Century (1982).\n\n\n=== Youth and heritage ===\nJohannes Vermeer was baptized within the Reformed Church on 31 October 1632. His mother, Digna Baltens (c. 1596–1670), was from Antwerp. Digna's father, Balthasar Geerts, or Gerrits (born in Antwerp in or around 1573), led an enterprising life in metalworking, and was arrested for counterfeiting. Vermeer's father, named Reijnier Janszoon, was a middle-class worker of silk or caffa (a mixture of silk and cotton or wool). He was the son of Jan Reyersz and Cornelia (Neeltge) Goris. As an apprentice in Amsterdam, Reijnier lived on fashionable Sint Antoniesbreestraat, a street with many resident painters at the time. In 1615, Reijnier married Digna. The couple moved to Delft and had a daughter named Gertruy who was baptized in 1620. In 1625, Reijnier was involved in a fight with a soldier named Willem van Bylandt who died from his wounds five months later. Around this time, Reijnier began dealing in paintings. In 1631, he leased an inn, which he called \"The Flying Fox\". In 1635, he lived on Voldersgracht 25 or 26. In 1641, he bought a larger inn on the market square, named after the Flemish town Mechelen. The acquisition of the inn constituted a considerable financial burden. When Reijnier died in October 1652, Vermeer took over the operation of the family's art business.\n\n\n=== Marriage and family ===\nIn April 1653, Johannes Reijniersz Vermeer married a Catholic woman, Catharina Bolnes (Bolenes). The blessing took place in the quiet nearby village of Schipluiden. Vermeer's new mother-in-law, Maria Thins, was initially opposed to the marriage as she was significantly wealthier than he, and it was probably she who insisted that Vermeer convert to Catholicism before the marriage on 5 April. The fact that Vermeer's father was in considerable debt also did not help in discussions on the marriage. Leonaert Bramer, who was Catholic himself, put in a good word for Vermeer and it was this that led Maria to drop her oppositions. According to art historian Walter Liedtke, Vermeer's conversion seems to have been made with conviction. His painting The Allegory of Faith, made between 1670 and 1672, placed less emphasis on the artists' usual naturalistic concerns and more on symbolic religious applications, including the sacrament of the Eucharist. Walter Liedtke, in Dutch Paintings in the Metropolitan Museum of Art, suggests that it was made for a learned and devout Catholic patron, perhaps for his schuilkerk, or \"hidden church\". At some point, the couple moved in with Catharina's mother, who lived in a rather spacious house at Oude Langendijk, almost next to a hidden Jesuit church. There Vermeer lived for the rest of his life, producing paintings in the front room on the second floor. His wife gave birth to 15 children, four of whom were buried before being baptized but were registered as \"child of Johan Vermeer\". The names of 10 of Vermeer's children are known from wills written by relatives: Maertge, Elisabeth, Cornelia, Aleydis, Beatrix, Johannes, Gertruyd, Franciscus, Catharina, and Ignatius. Most of these names are those of saints; the youngest (Ignatius) was likely named after Ignatius of Loyola.\n\n\n=== Career ===\n\nIt is unclear where and with whom Vermeer apprenticed as a painter. There is some speculation that Carel Fabritius may have been his teacher, based upon a controversial interpretation of a text written in 1668 by printer Arnold Bon. Art historians have found no hard evidence to support this. Local authority Leonaert Bramer acted as a friend, but his style of painting is rather different from Vermeer's. Liedtke suggests that Vermeer taught himself using information from one of his father's connections. Some scholars think that Vermeer was trained under Catholic painter Abraham Bloemaert. Vermeer's style is similar to that of some of the Utrecht Caravaggists, whose works are depicted as paintings-within-paintings in the backgrounds of several of his compositions.\n\nOn 29 December 1653, Vermeer became a member of the Guild of Saint Luke, a trade association for painters. The guild's records make clear that Vermeer did not pay the usual admission fee. It was a year of plague, war, and economic crisis; Vermeer was not alone in experiencing difficult financial circumstances. In 1654, a terrible explosion, known as the Delft Thunderclap, occurred at a gunpowder store and destroyed a large section of the city. Pieter van Ruijven and his wife, Maria de Knuijt, were Vermeer's patrons for the better part of the artist's career. In 2023, Maria de Knuijt was identified by the curators of the 2023 exhibition of Vermeer's works at the Rijksmuseum in Amsterdam as the main patron because of her long-standing and supportive relationship with the artist. It seems that Vermeer turned for inspiration to the art of the fijnschilders from Leiden. Vermeer was responding to the market of Gerard Dou's paintings, who sold his paintings for exorbitant prices. Dou may have influenced Pieter de Hooch and Gabriel Metsu too. Vermeer also charged higher than average prices for his work, most of which were purchased by an unknown collector.\n\nThe influence of Johannes Vermeer on Metsu is unmistakable: the light from the left, the marble floor. (Adriaan Waiboer, however, suggests that Metsu requires more emotional involvement of the viewer.) Vermeer probably competed also with Nicolaes Maes, who produced genre works in a similar style. In 1662, Vermeer was elected head of the guild and was reelected in 1663, 1670, and 1671, evidence that he (like Bramer) was considered an established craftsman among his peers. Vermeer worked slowly, probably producing three paintings a year on order. Balthasar de Monconys visited him in 1663 to see some of his work, but Vermeer had no paintings to show. The diplomat and the two French clergymen who accompanied him were sent to Hendrick van Buyten, a baker who had a couple of Vermeer's paintings as collateral.\nIn 1671, Gerrit van Uylenburgh organized the auction of Gerrit Reynst's collection and offered 13 paintings and some sculptures to Frederick William, Elector of Brandenburg. Frederick accused them of being counterfeits and sent 12 back on the advice of Hendrick Fromantiou. Van Uylenburg then organized a counter-assessment, asking a total of 35 painters to pronounce on their authenticity, including Jan Lievens, Melchior de Hondecoeter, Gerbrand van den Eeckhout, and Johannes Vermeer.\n\n\n=== Wars and death ===\n\nIn 1672, a severe economic downturn known as the Rampjaar struck the Dutch Republic, after French troops led by Louis XIV invaded the country from the south during the Franco-Dutch War. At the same time, troops from Münster and Cologne invaded the country from the east, causing more destruction. Many people panicked; courts, theaters, shops and schools were closed. Vermeer's sale of a painting that year was his last. Five years passed before circumstances improved. In 1674, Vermeer was listed as a member of the civic guards. In the summer of 1675, Vermeer borrowed 1,000 guilders in Amsterdam from Jacob Romboutsz (grandfather of Hendrick Sorgh), an Amsterdam silk trader, using his mother-in-law's property as a surety.\nVermeer died on 15 December 1675, after a short illness. He was 43 years old, and was buried in the Protestant Old Church on the same day. In a petition to her creditors, Catharina Bolnes attributed her husband's death to the stress of financial pressures, and described his death as follows: \n\n... during the ruinous war with France he not only was unable to sell any of his art but also, to his great detriment, was left sitting with the paintings of other masters that he was dealing in. As a result and owing to the great burden of his children having no means of his own, he lapsed into such decay and decadence, which he had so taken to heart that, as if he had fallen into a frenzy, in a day and a half he went from being healthy to being dead.\nCatharina describes how the collapse of the art market had damaged Vermeer's business as both a painter and an art dealer. She had to raise 11 children and therefore asked the High Court to relieve her of debts owed to Vermeer's creditors. Pioneering Dutch microscopist Antonie van Leeuwenhoek, who worked for the city council as a surveyor, was appointed trustee. The house had eight rooms on the first floor, the contents of which were listed in an inventory taken a few months after Vermeer's death. In his studio, there were two chairs, two painter's easels, three palettes, 10 canvases, a desk, an oak pull table, a small wooden cupboard with drawers, and \"rummage not worthy being itemized\". Nineteen of Vermeer's paintings were bequeathed to Catharina and her mother. The widow sold two more paintings to Hendrick van Buyten to pay off a substantial debt.\nVermeer had been a respected artist in Delft, but he was almost unknown outside his hometown. A local patron named Pieter van Ruijven had purchased much of his output, which kept Vermeer afloat financially but reduced the possibility of his fame spreading. Several factors contributed to his limited body of work. Vermeer never had any pupils, though one scholar has suggested that Vermeer taught his eldest daughter Maria to paint. Additionally, his family obligations with so many children may have taken up much of his time, as would acting as both an art dealer and inn-keeper in running the family businesses. His time spent serving as head of the guild and his extraordinary precision as a painter may have also limited his output.\n\n\n== Style ==\n\nVermeer may have first executed his paintings tonally like most painters of his time, using either monochrome shades of grey (\"grisaille\") or a limited palette of browns and greys (\"dead coloring\"), over which he would apply more saturated colors (reds, yellows, and blues) in the form of transparent glazes. No drawings have been positively attributed to Vermeer, and his paintings offer few clues to preparatory methods.\nThere is no other 17th-century artist who employed the exorbitantly expensive pigment ultramarine (derived from natural lapis lazuli) either so lavishly or so early in his career. Vermeer used this pigment in not just elements that are naturally of this colour; he also used it early in a work, beneath subsequent earth colours such as umber and ochre, to subtly tint their shade. This working method most probably was inspired by Vermeer's understanding of Leonardo's observations that the surface of every object partakes of the colour of the adjacent object.\nAn example of Vermeer using ultramarine as an underpaint is in The Girl with the Wine Glass. The shadows of the red satin dress are underpainted in natural ultramarine, and, owing to this underlying blue paint layer, the red lake and vermilion mixture applied over it acquires a slightly purple, cool and crisp appearance.\nEven after Vermeer's evident financial breakdown following the so-called rampjaar (year of disaster) in 1672, he continued to employ natural ultramarine generously, such as in Lady Seated at a Virginal. This could suggest that Vermeer was supplied with materials by a collector and would coincide with John Michael Montias' theory that Pieter van Ruijven was Vermeer's patron.\nVermeer's works are largely genre pieces and portraits, with the exception of two cityscapes and two allegories. His subjects offer a cross-section of seventeenth-century Dutch society, ranging from the portrayal of a simple milkmaid at work, to the luxury and splendour of rich notables and merchantmen in their roomy houses. Besides these subjects, religious, poetical, musical, and scientific comments can also be found in his work.\n\n\n=== Painting materials ===\nOne aspect of his meticulous painting technique was Vermeer's choice of pigments. He is best known for his frequent use of the very expensive ultramarine (The Milkmaid) and also lead-tin-yellow (A Lady Writing a Letter), madder lake (Christ in the House of Martha and Mary), and vermilion. He also painted with ochres, bone black and azurite. The claim that he used Indian yellow in Woman Holding a Balance has been disproven by pigment analysis.\nIn Vermeer's oeuvre, only about 20 pigments have been detected. Of these, seven principal pigments that Vermeer commonly employed are lead white, yellow ochre, vermilion, madder lake, green earth, raw umber, and ivory or bone black.\n\n\n=== Theories of mechanical aid ===\nVermeer's painting techniques have long been a source of debate, given their almost photorealistic attention to detail, despite Vermeer's having had no formal training and despite only limited evidence that Vermeer had created any preparatory sketches or traces for his paintings.\nIn 2001, British artist David Hockney published the book Secret Knowledge: Rediscovering the Lost Techniques of the Old Masters, in which he argued that Vermeer (among other Renaissance and Baroque artists including Hans Holbein and Diego Velázquez) used optics to achieve precise positioning in their compositions, and specifically some combination of curved mirrors, camera obscura, and camera lucida. This became known as the Hockney–Falco thesis, named after Hockney and Charles M. Falco, another proponent of the theory.\nPhilip Steadman published the book Vermeer's Camera: Uncovering the Truth behind the Masterpieces in 2001, in which Steadman specifically claimed that Vermeer had used a camera obscura to create his paintings. Steadman noted that many of Vermeer's paintings had been painted in the same room, and he found six of Vermeer's paintings that would be precisely the right size if they had been painted from inside a camera obscura in the room's back wall.\nSupporters of these theories have pointed to evidence in some of Vermeer's paintings, such as the often-discussed sparkling pearly highlights in Vermeer's paintings, which they argue are the result of the primitive lens of a camera obscura producing halation. It was also postulated that a camera obscura was the mechanical cause of the \"exaggerated\" perspective seen in The Music Lesson (London, Royal Collection).\nIn 2008, American entrepreneur and inventor Tim Jenison developed the theory that Vermeer had used a camera obscura along with a \"comparator mirror\", which is similar in concept to a camera lucida but much simpler and makes it easy to match colour values. Jenison later modified the theory to simply involve a concave mirror and a comparator mirror. He spent the next five years testing his theory by re-creating The Music Lesson himself using these tools, a process captured in the 2013 documentary film Tim's Vermeer.\nSeveral points were brought out by Jenison in support of this technique. First was Vermeer's hyper-accurate rendition of light falloff along the wall. Neurobiologist Colin Blakemore, in an interview with Jenison, notes that human vision cannot process information about the absolute brightness of a scene. Another was the addition of several highlights and outlines consistent with matching the effects of chromatic aberration, particularly noticeable in primitive optics. Last, and perhaps most telling, is a noticeable curvature in the original painting's rendition of the scrollwork on the virginal. This effect matched Jenison's technique precisely, caused by exactly duplicating the view as seen from a curved mirror.\nThis theory remains disputed. While there is no historical evidence regarding Vermeer's interest in optics, Vermeer was in close connection with pioneer lens maker Antonie van Leeuwenhoek, who was his executor after death. The detailed inventory of the artist's belongings drawn up after his death includes no camera obscura, lens, nor similar device.\n\n\n== Works ==\n\nIt is believed Vermeer produced a total of fewer than 50 paintings, of which 34 have survived. Only three Vermeer paintings were dated by the artist: The Procuress (1656; Gemäldegalerie, Dresden); The Astronomer (1668; Musée du Louvre, Paris); and The Geographer (1669; Städelsches Kunstinstitut, Frankfurt).\nVermeer's mother-in-law, Maria Thins, owned Dirck van Baburen's 1622 oil on canvas The Procuress (or a copy of it), which appears in the background of two of Vermeer's paintings. The same subject was also painted by Vermeer. Almost all of Vermeer's paintings are of contemporary subjects in a smaller format, with a cooler palette dominated by blues, yellows, and grays. Vermeer painted multiple artworks portraying a pure profile like the painting Woman with a Pearl Necklace, which was uncommon in Dutch art at the time. Practically all of his surviving works belong to this period, usually domestic interiors with one or two figures lit by a window on the left. They are characterized by a sense of compositional balance and spatial order, unified by a pearly light. Mundane domestic or recreational activities are imbued with a poetic timelessness (e.g., Girl Reading a Letter at an Open Window, Dresden, Gemäldegalerie). Vermeer's two townscapes have also been attributed to this period: View of Delft (The Hague, Mauritshuis) and The Little Street (Amsterdam, Rijksmuseum).\nA few of his paintings show a certain hardening of manner and are generally thought to represent his late works. From this period come The Allegory of Faith (c. 1670; Metropolitan Museum of Art, New York) and The Love Letter (c. 1670; Rijksmuseum, Amsterdam).\n\n\n== Legacy ==\n\nVermeer's works went mostly unnoticed by art historians during the two centuries following his death. Although select connoisseurs in the Netherlands did appreciate his work, many of his paintings were attributed to then better-known artists such as Metsu or Mieris. The modern revival of interest in Vermeer began in the 1860s, when German museum director Gustav Waagen recognized the hand of Vermeer in the Czernin gallery in Vienna, where The Art of Painting had been misattributed to Pieter de Hooch. Research by Théophile Thoré-Bürger culminated in the publication of his catalogue raisonné of Vermeer's works in the Gazette des Beaux-Arts in 1866. Thoré-Bürger's catalogue drew international attention to Vermeer, to whom more than 70 works were ascribed, including many that Thoré-Bürger regarded as uncertain. In the years following this rediscovery, several prominent Dutch artists, such as Simon Duiker, adopted Vermeer's style. Other artists who were inspired by Vermeer include Danish painter Wilhelm Hammershoi and American Thomas Wilmer Dewing. In the 20th century, Vermeer's admirers included Salvador Dalí, who painted his own version of The Lacemaker (on commission from collector Robert Lehman) and pitted large copies of the original against a rhinoceros in some surrealist experiments. Dali also celebrated the master in The Ghost of Vermeer of Delft Which Can Be Used As a Table, 1934.\nHan van Meegeren was a 20th-century Dutch painter who worked in the classical tradition. He became a master forger, motivated by a blend of aesthetic and financial reasons, creating and selling many new \"Vermeers\" before turning himself in for forgery to avoid being charged with capital treason for collaboration with the Nazis, specifically in selling what had been believed to be original artwork to the Nazis.\nVermeer's The Concert was stolen during the Isabella Stewart Gardner Museum theft in 1990 and remains unrecovered.\nOn the evening of 23 September 1971, a 21-year-old hotel waiter, Mario Pierre Roymans, stole Vermeer's Love Letter from the Fine Arts Palace in Brussels, where it was on loan from the Rijksmuseum for the exhibition Rembrandt and his Age.\nTo mark the 26th anniversary of the opening of an exhibition at Washington, DC's National Gallery of Art featuring Vermeer's work, Google honored Vermeer with a Google Doodle on 12 November 2021.\nA 2023 exhibition at the Rijksmuseum in Amsterdam featured 28 of Vermeer's works, the most ever shown together. More than 650,000 people visited the exhibition, making it the museum's most visited exhibition. Coinciding with the exhibition, the documentary film Close to Vermeer was released the same year. The film followed curators Gregor J. M. Weber and Pieter Roelofs as they sought loans of Vermeer's artwork from museums around the world. Also released in 2023 was another movie about the exhibition at the Rijkmuseum: Vermeer: The Greatest Exhibition. (External links to both movies are below.)\n\n\n== In popular culture ==\n\nVermeer's name and works have been featured in both literature and in films. Tracy Chevalier's novel Girl with a Pearl Earring (1999) and the 2003 film of the same name present a fictional account of Vermeer's creation of the famous painting and his relationship with the equally fictional model.\nMany artists are inspired by the famous painter. For example, culinary photographer Aimee Twigger draws on Vermeer's chiaroscuro for her gustatory journeys through recipes.\n\n\n== Gallery of selected works ==\n\n\n== Notes ==\n\n\n== References ==\n\n\n=== Sources ===\n\n\n== Further reading ==\n\nKozloff, Max (2011). Vermeer: A Study. Rome: Contrasto. ISBN 978-88-6965-279-0.\nKreuger, Frederik H. (2007). New Vermeer, Life and Work of Han van Meegeren. Rijswijk: Quantes. pp. 54, 218 and 220 give examples of Van Meegeren fakes that were removed from their museum walls. Pages 220/221 give an example of a non–Van Meegeren fake attributed to him. ISBN 978-90-5959-047-2. Archived from the original on 29 August 2010. Retrieved 21 September 2009.\nLiedtke, Walter (2009). The Milkmaid by Johannes Vermeer. New York, USA: The Metropolitan Museum of Art. ISBN 978-1-58839-344-9.\nLiedtke, Walter A. (2001). Vermeer and the Delft School. Metropolitan Museum of Art. ISBN 978-0-87099-973-4.\nSchneider, Nobert (1993). Vermeer. Cologne, Germany: Benedikt Taschen Verlag. ISBN 3-8228-6377-7.\nSheldon, Libby; Costaros, Nicola (February 2006). \"Johannes Vermeer's 'Young woman seated at a virginal\". The Burlington Magazine (1235) (vol. CXLVIII ed.).\nSingh, Iona (2012). \"Vermeer, Materialism and the Transcendental in Art\". from the book, Color, Facture, Art & Design. United Kingdom: Zero Books. pp. 18–40.\nSteadman, Philip (2002). Vermeer's Camera, the truth behind the masterpieces. Oxford University Press. ISBN 0-19-280302-6.\nWadum, Jørgen. Contours of Vermeer. In Gaskell, Jonker & National Gallery of Art (U.S.) 1998, pp. 201–223\nWheelock Jr., Arthur K. (1988) [1981]. Jan Vermeer. New York, USA: Abrams. ISBN 0-8109-1737-8.\n\n\n== External links ==\n\nOnline Exhibition of Johannes Vermeer\n500 pages on Vermeer and Delft\nJohannes Vermeer, biography at Artble\nEssential Vermeer, website dedicated to Johannes Vermeer\nJohannes Vermeer in the Encyclopædia Britannica\nVermeer Center Delft, center with tours about Vermeer\nVermeer's Mania for Maps, WGBHForum, 30 December 2016\nPigment analyses of many of Vermeer's paintings at Colourlex\nLocation of Vermeer's The Little Street Archived 15 October 2019 at the Wayback Machine\nVermeer exhibition at the Rijkmuseum, 10 February – 4 June 2023, The New York Times review, The New York Times article, The New York Review of Books review, Laura Cumming, \"Vermeer review—one of the most thrilling exhibitions ever conceived\", The Guardian, 12 February 2023.\nSeeing Beyond the Beauty of a Vermeer, The New York Times Magazine, May 25, 2023\nClose to Vermeer 2023 documentary movie directed by Suzanne Raes\nVermeer and the Masters of Genre Painting: Inspiration and Rivalry Exhibition at the National Gallery of Art, Washington, D.C., 22 October 2017 – 21 January 2018.",
    "artist_artworks": [
      {
        "title": "View of Houses in Delft, Known as ‘The Little Street’",
        "room": "HG-2.30.3",
        "location": "Gallery of Honour Main building",
        "artist": "Johannes Vermeer"
      },
      {
        "title": "Woman Reading a Letter",
        "room": "HG-2.30.3",
        "location": "Gallery of Honour Main building",
        "artist": "Johannes Vermeer"
      },
      {
        "title": "The Love Letter",
        "room": "HG-2.30.3",
        "location": "Main building Gallery of Honour",
        "artist": "Johannes Vermeer"
      }
    ]
  },
  "200108370": {
    "title": "The Love Letter",
    "artist": "Johannes Vermeer",
    "year": "c. 1669 - c. 1670",
    "description": "Johannes Vermeer (1632–1675), oil on canvas, c. 1669–1670 The Love Letter Vermeer chose an unusual vantage point for this painting. From a dim space in the foreground, a glimpse is afforded of another room with a domestic scene. An elegantly dressed woman looks up expectantly at a maidservant, who has just handed her a letter. The seascape on the wall behind them may well allude to the epistle’s subject: during the 17th century, the sea was often compared to love, and the lover to a ship.",
    "location": "Main building Gallery of Honour",
    "room": "HG-2.30.3",
    "dimension": "hoogte 44 cm x breedte 62.5 cm x gewicht 9 kg x breedte 38.5 cm x hoogte 68.5 cm",
    "material": [
      "oil on canvas"
    ],
    "source": "https://id.rijksmuseum.nl/200108370",
    "wiki_artwork": "The Love Letter (Dutch: De liefdesbrief) is a 17th-century genre painting by Jan Vermeer.  The painting shows a servant maid commenting to her mistress on a letter the woman holds.  The painting is in the Rijksmuseum Amsterdam.\n\n\n== Description ==\nThe tied-up curtain in the foreground creates the impression that the viewer is looking at an intensely private, personal scene.  There is also an element of trompe-l'œil as Dutch paintings were often hung with little curtains to conserve them, and the device of painted curtains is seen in other Dutch works of the period.  The diagonals on the chequered floor create the impression of depth and three-dimensionality. The fact that it is a love letter that the woman has received is made clear by the fact that she is carrying a cittern, a form of lute used in the period as a symbol of love - often carnal love; luit was also a slang term for vagina.  This idea is further reinforced by the slippers at the very bottom of the picture.  The removed slipper was another symbol of sex.  The floor brush would appear to represent domesticity, and its placement at the side of the painting may suggest that domestic concerns have been forgotten or pushed aside.\nThe colors blue and gold are important in the composition of the painting. In the household that The Love Letter takes place in, gilded ornamentation indicates substantial wealth.  The gold is located on the woman's dress, the top of the fireplace, and many of the objects, which complements the blue on the floor, the maid's dress, the picture frames, etc. Classical influence is also apparent in the ionic columns of the fireplace. \nThe two paintings on the wall are also significant.  The lower painting is of a stormy sea, a metaphor for tempestuous love.  Above it is a landscape painting of a traveler on a sandy road.  This may refer to the absence of the man who is writing to the lady. Love Letter  remains the only one of Vermeer's works to incorporate a seascape.\n\n\n== Provenance ==\nIn the second half of the 17th century, the painting probably found its place in the collection of the Polish–Lithuanian Commonwealth's monarch John III Sobieski. The 1696 inventory of the Wilanów Palace in Warsaw lists among Dutch paintings \"a painting of a lady, playing a lute in a golden robe, while a girl gives her a letter in the black frames (obraz damy, grającej na lutni w złotej szacie, a dziewczyna list jey oddaje w ramach czarnych)\".\n\n\n== Theft ==\nOn September 23, 1971, the painting was stolen from its display at The Centre for Fine Arts, Brussels, where it was on loan from the Rijksmuseum. The thief, 21-year-old Mario Pierre Roymans, had locked himself in an electrical closet until the museum was closed. He then took the painting off the wall and tried to escape out of a window. However, when the frame failed to fit through the window, he cut the canvas from its frame with a potato peeler and hid the painting in his back pocket. Roymans first concealed the painting in his room at his place of work, The Soetewey (or Soete-Wey) Hotel. Later he buried it in a forest, but when it started to rain, he recovered it and hid it in his room inside his pillowcase.\nRoymans is thought to have been motivated by news of the bloodshed, rape, and murder of the 1971 Bangladesh genocide. On October 3, 1971, using the name \"Tijl van Limburg\" (a character similar to Robin Hood), Roymans contacted the Brussels newspaper Le Soir and asked for a reporter to meet him in a forest with a camera. He drove the reporter, blindfolded, to a church and unveiled the painting from a white cloth cover. After letting the reporter take photos of the canvas in the car's headlights, he drove him back. He told the reporter that he actually loved art, but also loved humanity. After the encounter, the pictures were published, alongside Roymans' conditions: 200 million Belgian francs to be given to famine-stricken Bengali refugees in East Pakistan. Roymans additionally requested the Rijksmuseum in Amsterdam and the Centre for Fine Arts in Brussels organize campaigns in their respective countries to raise money to combat world famine. Roymans set the deadline for these demands to be due Wednesday, October 6.\nThe police took the photographs as evidence and asked an art expert to validate that they were of the actual painting. It was confirmed they were, but immediately after the confirmation, the director of the Rijksmuseum, Arthur van Schendel, said that the photos were not sufficient proof of authenticity. In the following days Roymans continued to make contact with the media; he was finally apprehended by police on the day of his deadline after calling a newspaper. \nThe painting was returned to the Rijksmuseum on October 8 but wasn't announced to the public until October 11. It was in very poor condition after being cut crudely out of its stretcher bars and frame. The restoration took almost a year. Roymans was given a court fine and sentenced to two years in prison, but only served six months.\n\n\n== See also ==\nList of paintings by Johannes Vermeer\nDutch Golden Age painting\n\n\n== References ==\n\n\n== Further reading ==\nLiedtke, Walter A. (2001). Vermeer and the Delft School. Metropolitan Museum of Art. ISBN 978-0-87099-973-4.\n\n\n== External links ==\n Media related to The Love Letter by Johannes Vermeer at Wikimedia Commons\n\nThe Love Letter at the Rijksmuseum Amsterdam\nDean, Remy A Crime of Compassion describes the painting as well as the theft",
    "wiki_artist": "Johannes Vermeer ( vər-MEER, vər-MAIR, Dutch: [joːˈɦɑnəs fərˈmeːr]; see below; also known as Jan Vermeer; October 1632 – 15 December 1675) was a Dutch painter who specialized in domestic interior scenes of middle-class life. He is considered one of the greatest painters of the Dutch Golden Age. During his lifetime, he was a moderately successful provincial genre painter, recognized in Delft and The Hague. He produced relatively few paintings, primarily earning his living as an art dealer. He was not wealthy; at his death, his wife was left in debt.\nVermeer worked slowly and with great care, and frequently used very expensive pigments. He is particularly renowned for making masterful use of light in his work. \"Almost all his paintings\", Hans Koningsberger wrote, \"are apparently set in two smallish rooms in his house in Delft; they show the same furniture and decorations in various arrangements and they often portray the same people, mostly women.\"\nThe modest celebrity he enjoyed during his life gave way to obscurity after his death. He was barely mentioned in Arnold Houbraken's major source book on 17th-century Dutch painting (Grand Theatre of Dutch Painters and Women Artists, published 1718) and, as a result, was omitted from subsequent surveys of Dutch art for nearly two centuries. In the 19th century, Vermeer was rediscovered by Gustav Friedrich Waagen and Théophile Thoré-Bürger, who published an essay attributing 66 works to him, although only 34 paintings are universally attributed to him today. Since that time, Vermeer's reputation has grown enormously.\n\n\n== Pronunciation of name ==\nIn Dutch, Vermeer is pronounced [vərˈmeːr], and Johannes Vermeer as [joːˈɦɑnəs Vərˈmeːr], with /v/ assimilating to the preceding voiceless /s/ as [f]. The usual English pronunciation is  vər-MEER, with  vur-MEER, with a long first vowel, occurring in the UK.  vər-MAIR is also documented. Another pronunciation,  vair-MEER, is attested from the UK.\n\n\n== Life ==\n\nRelatively little was known about Vermeer's life until recently. He seems to have been devoted exclusively to his art, living out his life in the city of Delft. Until the 19th century, the only sources of information were a few registers, official documents, and comments by other artists; for this reason, Thoré-Bürger named him \"The Sphinx of Delft\". John Michael Montias added details on the family from the city archives of Delft in his Artists and Artisans in Delft: A Socio-Economic Study of the Seventeenth Century (1982).\n\n\n=== Youth and heritage ===\nJohannes Vermeer was baptized within the Reformed Church on 31 October 1632. His mother, Digna Baltens (c. 1596–1670), was from Antwerp. Digna's father, Balthasar Geerts, or Gerrits (born in Antwerp in or around 1573), led an enterprising life in metalworking, and was arrested for counterfeiting. Vermeer's father, named Reijnier Janszoon, was a middle-class worker of silk or caffa (a mixture of silk and cotton or wool). He was the son of Jan Reyersz and Cornelia (Neeltge) Goris. As an apprentice in Amsterdam, Reijnier lived on fashionable Sint Antoniesbreestraat, a street with many resident painters at the time. In 1615, Reijnier married Digna. The couple moved to Delft and had a daughter named Gertruy who was baptized in 1620. In 1625, Reijnier was involved in a fight with a soldier named Willem van Bylandt who died from his wounds five months later. Around this time, Reijnier began dealing in paintings. In 1631, he leased an inn, which he called \"The Flying Fox\". In 1635, he lived on Voldersgracht 25 or 26. In 1641, he bought a larger inn on the market square, named after the Flemish town Mechelen. The acquisition of the inn constituted a considerable financial burden. When Reijnier died in October 1652, Vermeer took over the operation of the family's art business.\n\n\n=== Marriage and family ===\nIn April 1653, Johannes Reijniersz Vermeer married a Catholic woman, Catharina Bolnes (Bolenes). The blessing took place in the quiet nearby village of Schipluiden. Vermeer's new mother-in-law, Maria Thins, was initially opposed to the marriage as she was significantly wealthier than he, and it was probably she who insisted that Vermeer convert to Catholicism before the marriage on 5 April. The fact that Vermeer's father was in considerable debt also did not help in discussions on the marriage. Leonaert Bramer, who was Catholic himself, put in a good word for Vermeer and it was this that led Maria to drop her oppositions. According to art historian Walter Liedtke, Vermeer's conversion seems to have been made with conviction. His painting The Allegory of Faith, made between 1670 and 1672, placed less emphasis on the artists' usual naturalistic concerns and more on symbolic religious applications, including the sacrament of the Eucharist. Walter Liedtke, in Dutch Paintings in the Metropolitan Museum of Art, suggests that it was made for a learned and devout Catholic patron, perhaps for his schuilkerk, or \"hidden church\". At some point, the couple moved in with Catharina's mother, who lived in a rather spacious house at Oude Langendijk, almost next to a hidden Jesuit church. There Vermeer lived for the rest of his life, producing paintings in the front room on the second floor. His wife gave birth to 15 children, four of whom were buried before being baptized but were registered as \"child of Johan Vermeer\". The names of 10 of Vermeer's children are known from wills written by relatives: Maertge, Elisabeth, Cornelia, Aleydis, Beatrix, Johannes, Gertruyd, Franciscus, Catharina, and Ignatius. Most of these names are those of saints; the youngest (Ignatius) was likely named after Ignatius of Loyola.\n\n\n=== Career ===\n\nIt is unclear where and with whom Vermeer apprenticed as a painter. There is some speculation that Carel Fabritius may have been his teacher, based upon a controversial interpretation of a text written in 1668 by printer Arnold Bon. Art historians have found no hard evidence to support this. Local authority Leonaert Bramer acted as a friend, but his style of painting is rather different from Vermeer's. Liedtke suggests that Vermeer taught himself using information from one of his father's connections. Some scholars think that Vermeer was trained under Catholic painter Abraham Bloemaert. Vermeer's style is similar to that of some of the Utrecht Caravaggists, whose works are depicted as paintings-within-paintings in the backgrounds of several of his compositions.\n\nOn 29 December 1653, Vermeer became a member of the Guild of Saint Luke, a trade association for painters. The guild's records make clear that Vermeer did not pay the usual admission fee. It was a year of plague, war, and economic crisis; Vermeer was not alone in experiencing difficult financial circumstances. In 1654, a terrible explosion, known as the Delft Thunderclap, occurred at a gunpowder store and destroyed a large section of the city. Pieter van Ruijven and his wife, Maria de Knuijt, were Vermeer's patrons for the better part of the artist's career. In 2023, Maria de Knuijt was identified by the curators of the 2023 exhibition of Vermeer's works at the Rijksmuseum in Amsterdam as the main patron because of her long-standing and supportive relationship with the artist. It seems that Vermeer turned for inspiration to the art of the fijnschilders from Leiden. Vermeer was responding to the market of Gerard Dou's paintings, who sold his paintings for exorbitant prices. Dou may have influenced Pieter de Hooch and Gabriel Metsu too. Vermeer also charged higher than average prices for his work, most of which were purchased by an unknown collector.\n\nThe influence of Johannes Vermeer on Metsu is unmistakable: the light from the left, the marble floor. (Adriaan Waiboer, however, suggests that Metsu requires more emotional involvement of the viewer.) Vermeer probably competed also with Nicolaes Maes, who produced genre works in a similar style. In 1662, Vermeer was elected head of the guild and was reelected in 1663, 1670, and 1671, evidence that he (like Bramer) was considered an established craftsman among his peers. Vermeer worked slowly, probably producing three paintings a year on order. Balthasar de Monconys visited him in 1663 to see some of his work, but Vermeer had no paintings to show. The diplomat and the two French clergymen who accompanied him were sent to Hendrick van Buyten, a baker who had a couple of Vermeer's paintings as collateral.\nIn 1671, Gerrit van Uylenburgh organized the auction of Gerrit Reynst's collection and offered 13 paintings and some sculptures to Frederick William, Elector of Brandenburg. Frederick accused them of being counterfeits and sent 12 back on the advice of Hendrick Fromantiou. Van Uylenburg then organized a counter-assessment, asking a total of 35 painters to pronounce on their authenticity, including Jan Lievens, Melchior de Hondecoeter, Gerbrand van den Eeckhout, and Johannes Vermeer.\n\n\n=== Wars and death ===\n\nIn 1672, a severe economic downturn known as the Rampjaar struck the Dutch Republic, after French troops led by Louis XIV invaded the country from the south during the Franco-Dutch War. At the same time, troops from Münster and Cologne invaded the country from the east, causing more destruction. Many people panicked; courts, theaters, shops and schools were closed. Vermeer's sale of a painting that year was his last. Five years passed before circumstances improved. In 1674, Vermeer was listed as a member of the civic guards. In the summer of 1675, Vermeer borrowed 1,000 guilders in Amsterdam from Jacob Romboutsz (grandfather of Hendrick Sorgh), an Amsterdam silk trader, using his mother-in-law's property as a surety.\nVermeer died on 15 December 1675, after a short illness. He was 43 years old, and was buried in the Protestant Old Church on the same day. In a petition to her creditors, Catharina Bolnes attributed her husband's death to the stress of financial pressures, and described his death as follows: \n\n... during the ruinous war with France he not only was unable to sell any of his art but also, to his great detriment, was left sitting with the paintings of other masters that he was dealing in. As a result and owing to the great burden of his children having no means of his own, he lapsed into such decay and decadence, which he had so taken to heart that, as if he had fallen into a frenzy, in a day and a half he went from being healthy to being dead.\nCatharina describes how the collapse of the art market had damaged Vermeer's business as both a painter and an art dealer. She had to raise 11 children and therefore asked the High Court to relieve her of debts owed to Vermeer's creditors. Pioneering Dutch microscopist Antonie van Leeuwenhoek, who worked for the city council as a surveyor, was appointed trustee. The house had eight rooms on the first floor, the contents of which were listed in an inventory taken a few months after Vermeer's death. In his studio, there were two chairs, two painter's easels, three palettes, 10 canvases, a desk, an oak pull table, a small wooden cupboard with drawers, and \"rummage not worthy being itemized\". Nineteen of Vermeer's paintings were bequeathed to Catharina and her mother. The widow sold two more paintings to Hendrick van Buyten to pay off a substantial debt.\nVermeer had been a respected artist in Delft, but he was almost unknown outside his hometown. A local patron named Pieter van Ruijven had purchased much of his output, which kept Vermeer afloat financially but reduced the possibility of his fame spreading. Several factors contributed to his limited body of work. Vermeer never had any pupils, though one scholar has suggested that Vermeer taught his eldest daughter Maria to paint. Additionally, his family obligations with so many children may have taken up much of his time, as would acting as both an art dealer and inn-keeper in running the family businesses. His time spent serving as head of the guild and his extraordinary precision as a painter may have also limited his output.\n\n\n== Style ==\n\nVermeer may have first executed his paintings tonally like most painters of his time, using either monochrome shades of grey (\"grisaille\") or a limited palette of browns and greys (\"dead coloring\"), over which he would apply more saturated colors (reds, yellows, and blues) in the form of transparent glazes. No drawings have been positively attributed to Vermeer, and his paintings offer few clues to preparatory methods.\nThere is no other 17th-century artist who employed the exorbitantly expensive pigment ultramarine (derived from natural lapis lazuli) either so lavishly or so early in his career. Vermeer used this pigment in not just elements that are naturally of this colour; he also used it early in a work, beneath subsequent earth colours such as umber and ochre, to subtly tint their shade. This working method most probably was inspired by Vermeer's understanding of Leonardo's observations that the surface of every object partakes of the colour of the adjacent object.\nAn example of Vermeer using ultramarine as an underpaint is in The Girl with the Wine Glass. The shadows of the red satin dress are underpainted in natural ultramarine, and, owing to this underlying blue paint layer, the red lake and vermilion mixture applied over it acquires a slightly purple, cool and crisp appearance.\nEven after Vermeer's evident financial breakdown following the so-called rampjaar (year of disaster) in 1672, he continued to employ natural ultramarine generously, such as in Lady Seated at a Virginal. This could suggest that Vermeer was supplied with materials by a collector and would coincide with John Michael Montias' theory that Pieter van Ruijven was Vermeer's patron.\nVermeer's works are largely genre pieces and portraits, with the exception of two cityscapes and two allegories. His subjects offer a cross-section of seventeenth-century Dutch society, ranging from the portrayal of a simple milkmaid at work, to the luxury and splendour of rich notables and merchantmen in their roomy houses. Besides these subjects, religious, poetical, musical, and scientific comments can also be found in his work.\n\n\n=== Painting materials ===\nOne aspect of his meticulous painting technique was Vermeer's choice of pigments. He is best known for his frequent use of the very expensive ultramarine (The Milkmaid) and also lead-tin-yellow (A Lady Writing a Letter), madder lake (Christ in the House of Martha and Mary), and vermilion. He also painted with ochres, bone black and azurite. The claim that he used Indian yellow in Woman Holding a Balance has been disproven by pigment analysis.\nIn Vermeer's oeuvre, only about 20 pigments have been detected. Of these, seven principal pigments that Vermeer commonly employed are lead white, yellow ochre, vermilion, madder lake, green earth, raw umber, and ivory or bone black.\n\n\n=== Theories of mechanical aid ===\nVermeer's painting techniques have long been a source of debate, given their almost photorealistic attention to detail, despite Vermeer's having had no formal training and despite only limited evidence that Vermeer had created any preparatory sketches or traces for his paintings.\nIn 2001, British artist David Hockney published the book Secret Knowledge: Rediscovering the Lost Techniques of the Old Masters, in which he argued that Vermeer (among other Renaissance and Baroque artists including Hans Holbein and Diego Velázquez) used optics to achieve precise positioning in their compositions, and specifically some combination of curved mirrors, camera obscura, and camera lucida. This became known as the Hockney–Falco thesis, named after Hockney and Charles M. Falco, another proponent of the theory.\nPhilip Steadman published the book Vermeer's Camera: Uncovering the Truth behind the Masterpieces in 2001, in which Steadman specifically claimed that Vermeer had used a camera obscura to create his paintings. Steadman noted that many of Vermeer's paintings had been painted in the same room, and he found six of Vermeer's paintings that would be precisely the right size if they had been painted from inside a camera obscura in the room's back wall.\nSupporters of these theories have pointed to evidence in some of Vermeer's paintings, such as the often-discussed sparkling pearly highlights in Vermeer's paintings, which they argue are the result of the primitive lens of a camera obscura producing halation. It was also postulated that a camera obscura was the mechanical cause of the \"exaggerated\" perspective seen in The Music Lesson (London, Royal Collection).\nIn 2008, American entrepreneur and inventor Tim Jenison developed the theory that Vermeer had used a camera obscura along with a \"comparator mirror\", which is similar in concept to a camera lucida but much simpler and makes it easy to match colour values. Jenison later modified the theory to simply involve a concave mirror and a comparator mirror. He spent the next five years testing his theory by re-creating The Music Lesson himself using these tools, a process captured in the 2013 documentary film Tim's Vermeer.\nSeveral points were brought out by Jenison in support of this technique. First was Vermeer's hyper-accurate rendition of light falloff along the wall. Neurobiologist Colin Blakemore, in an interview with Jenison, notes that human vision cannot process information about the absolute brightness of a scene. Another was the addition of several highlights and outlines consistent with matching the effects of chromatic aberration, particularly noticeable in primitive optics. Last, and perhaps most telling, is a noticeable curvature in the original painting's rendition of the scrollwork on the virginal. This effect matched Jenison's technique precisely, caused by exactly duplicating the view as seen from a curved mirror.\nThis theory remains disputed. While there is no historical evidence regarding Vermeer's interest in optics, Vermeer was in close connection with pioneer lens maker Antonie van Leeuwenhoek, who was his executor after death. The detailed inventory of the artist's belongings drawn up after his death includes no camera obscura, lens, nor similar device.\n\n\n== Works ==\n\nIt is believed Vermeer produced a total of fewer than 50 paintings, of which 34 have survived. Only three Vermeer paintings were dated by the artist: The Procuress (1656; Gemäldegalerie, Dresden); The Astronomer (1668; Musée du Louvre, Paris); and The Geographer (1669; Städelsches Kunstinstitut, Frankfurt).\nVermeer's mother-in-law, Maria Thins, owned Dirck van Baburen's 1622 oil on canvas The Procuress (or a copy of it), which appears in the background of two of Vermeer's paintings. The same subject was also painted by Vermeer. Almost all of Vermeer's paintings are of contemporary subjects in a smaller format, with a cooler palette dominated by blues, yellows, and grays. Vermeer painted multiple artworks portraying a pure profile like the painting Woman with a Pearl Necklace, which was uncommon in Dutch art at the time. Practically all of his surviving works belong to this period, usually domestic interiors with one or two figures lit by a window on the left. They are characterized by a sense of compositional balance and spatial order, unified by a pearly light. Mundane domestic or recreational activities are imbued with a poetic timelessness (e.g., Girl Reading a Letter at an Open Window, Dresden, Gemäldegalerie). Vermeer's two townscapes have also been attributed to this period: View of Delft (The Hague, Mauritshuis) and The Little Street (Amsterdam, Rijksmuseum).\nA few of his paintings show a certain hardening of manner and are generally thought to represent his late works. From this period come The Allegory of Faith (c. 1670; Metropolitan Museum of Art, New York) and The Love Letter (c. 1670; Rijksmuseum, Amsterdam).\n\n\n== Legacy ==\n\nVermeer's works went mostly unnoticed by art historians during the two centuries following his death. Although select connoisseurs in the Netherlands did appreciate his work, many of his paintings were attributed to then better-known artists such as Metsu or Mieris. The modern revival of interest in Vermeer began in the 1860s, when German museum director Gustav Waagen recognized the hand of Vermeer in the Czernin gallery in Vienna, where The Art of Painting had been misattributed to Pieter de Hooch. Research by Théophile Thoré-Bürger culminated in the publication of his catalogue raisonné of Vermeer's works in the Gazette des Beaux-Arts in 1866. Thoré-Bürger's catalogue drew international attention to Vermeer, to whom more than 70 works were ascribed, including many that Thoré-Bürger regarded as uncertain. In the years following this rediscovery, several prominent Dutch artists, such as Simon Duiker, adopted Vermeer's style. Other artists who were inspired by Vermeer include Danish painter Wilhelm Hammershoi and American Thomas Wilmer Dewing. In the 20th century, Vermeer's admirers included Salvador Dalí, who painted his own version of The Lacemaker (on commission from collector Robert Lehman) and pitted large copies of the original against a rhinoceros in some surrealist experiments. Dali also celebrated the master in The Ghost of Vermeer of Delft Which Can Be Used As a Table, 1934.\nHan van Meegeren was a 20th-century Dutch painter who worked in the classical tradition. He became a master forger, motivated by a blend of aesthetic and financial reasons, creating and selling many new \"Vermeers\" before turning himself in for forgery to avoid being charged with capital treason for collaboration with the Nazis, specifically in selling what had been believed to be original artwork to the Nazis.\nVermeer's The Concert was stolen during the Isabella Stewart Gardner Museum theft in 1990 and remains unrecovered.\nOn the evening of 23 September 1971, a 21-year-old hotel waiter, Mario Pierre Roymans, stole Vermeer's Love Letter from the Fine Arts Palace in Brussels, where it was on loan from the Rijksmuseum for the exhibition Rembrandt and his Age.\nTo mark the 26th anniversary of the opening of an exhibition at Washington, DC's National Gallery of Art featuring Vermeer's work, Google honored Vermeer with a Google Doodle on 12 November 2021.\nA 2023 exhibition at the Rijksmuseum in Amsterdam featured 28 of Vermeer's works, the most ever shown together. More than 650,000 people visited the exhibition, making it the museum's most visited exhibition. Coinciding with the exhibition, the documentary film Close to Vermeer was released the same year. The film followed curators Gregor J. M. Weber and Pieter Roelofs as they sought loans of Vermeer's artwork from museums around the world. Also released in 2023 was another movie about the exhibition at the Rijkmuseum: Vermeer: The Greatest Exhibition. (External links to both movies are below.)\n\n\n== In popular culture ==\n\nVermeer's name and works have been featured in both literature and in films. Tracy Chevalier's novel Girl with a Pearl Earring (1999) and the 2003 film of the same name present a fictional account of Vermeer's creation of the famous painting and his relationship with the equally fictional model.\nMany artists are inspired by the famous painter. For example, culinary photographer Aimee Twigger draws on Vermeer's chiaroscuro for her gustatory journeys through recipes.\n\n\n== Gallery of selected works ==\n\n\n== Notes ==\n\n\n== References ==\n\n\n=== Sources ===\n\n\n== Further reading ==\n\nKozloff, Max (2011). Vermeer: A Study. Rome: Contrasto. ISBN 978-88-6965-279-0.\nKreuger, Frederik H. (2007). New Vermeer, Life and Work of Han van Meegeren. Rijswijk: Quantes. pp. 54, 218 and 220 give examples of Van Meegeren fakes that were removed from their museum walls. Pages 220/221 give an example of a non–Van Meegeren fake attributed to him. ISBN 978-90-5959-047-2. Archived from the original on 29 August 2010. Retrieved 21 September 2009.\nLiedtke, Walter (2009). The Milkmaid by Johannes Vermeer. New York, USA: The Metropolitan Museum of Art. ISBN 978-1-58839-344-9.\nLiedtke, Walter A. (2001). Vermeer and the Delft School. Metropolitan Museum of Art. ISBN 978-0-87099-973-4.\nSchneider, Nobert (1993). Vermeer. Cologne, Germany: Benedikt Taschen Verlag. ISBN 3-8228-6377-7.\nSheldon, Libby; Costaros, Nicola (February 2006). \"Johannes Vermeer's 'Young woman seated at a virginal\". The Burlington Magazine (1235) (vol. CXLVIII ed.).\nSingh, Iona (2012). \"Vermeer, Materialism and the Transcendental in Art\". from the book, Color, Facture, Art & Design. United Kingdom: Zero Books. pp. 18–40.\nSteadman, Philip (2002). Vermeer's Camera, the truth behind the masterpieces. Oxford University Press. ISBN 0-19-280302-6.\nWadum, Jørgen. Contours of Vermeer. In Gaskell, Jonker & National Gallery of Art (U.S.) 1998, pp. 201–223\nWheelock Jr., Arthur K. (1988) [1981]. Jan Vermeer. New York, USA: Abrams. ISBN 0-8109-1737-8.\n\n\n== External links ==\n\nOnline Exhibition of Johannes Vermeer\n500 pages on Vermeer and Delft\nJohannes Vermeer, biography at Artble\nEssential Vermeer, website dedicated to Johannes Vermeer\nJohannes Vermeer in the Encyclopædia Britannica\nVermeer Center Delft, center with tours about Vermeer\nVermeer's Mania for Maps, WGBHForum, 30 December 2016\nPigment analyses of many of Vermeer's paintings at Colourlex\nLocation of Vermeer's The Little Street Archived 15 October 2019 at the Wayback Machine\nVermeer exhibition at the Rijkmuseum, 10 February – 4 June 2023, The New York Times review, The New York Times article, The New York Review of Books review, Laura Cumming, \"Vermeer review—one of the most thrilling exhibitions ever conceived\", The Guardian, 12 February 2023.\nSeeing Beyond the Beauty of a Vermeer, The New York Times Magazine, May 25, 2023\nClose to Vermeer 2023 documentary movie directed by Suzanne Raes\nVermeer and the Masters of Genre Painting: Inspiration and Rivalry Exhibition at the National Gallery of Art, Washington, D.C., 22 October 2017 – 21 January 2018.",
    "artist_artworks": [
      {
        "title": "View of Houses in Delft, Known as ‘The Little Street’",
        "room": "HG-2.30.3",
        "location": "Gallery of Honour Main building",
        "artist": "Johannes Vermeer"
      },
      {
        "title": "The Milkmaid",
        "room": "HG-2.30.3",
        "location": "Main building Gallery of Honour",
        "artist": "Johannes Vermeer"
      },
      {
        "title": "Woman Reading a Letter",
        "room": "HG-2.30.3",
        "location": "Gallery of Honour Main building",
        "artist": "Johannes Vermeer"
      }
    ]
  },
  "200108371": {
    "title": "View of Houses in Delft, Known as ‘The Little Street’",
    "artist": "Johannes Vermeer",
    "year": "ca. 1658",
    "description": "This is an unusual painting in Vermeer’s oeuvre, and remarkable for its time as a portrait of ordinary houses. The composition is as exciting as it is balanced. The old walls with their bricks, whitewash, and cracks are almost tangible. The location is Vlamingstraat 40–42  in Delft. Vermeer’s aunt Ariaentgen Claes lived in the house at the right, with her children, from around 1645 until her death in 1670. Johannes Vermeer (1632-1675), oil on canvas, c. 1660 View of Houses in Delft, Known as ‘The Little Street’",
    "location": "Gallery of Honour Main building",
    "room": "HG-2.30.3",
    "dimension": "hoogte 54.3 cm x breedte 44 cm",
    "material": [
      "oil on canvas"
    ],
    "source": "https://id.rijksmuseum.nl/200108371",
    "wiki_artwork": "The Little Street (Het Straatje) is a painting by the Dutch painter Johannes Vermeer, executed c. 1657–1658. It is exhibited at the Rijksmuseum of Amsterdam, and signed, below the window in the lower left-hand corner, \"I V MEER\".\n\n\n== Painting ==\nThe painting is made in oil on canvas, and it is a relatively small painting, being 54.3 centimetres (21.4 in) high by 44.0 centimetres (17.3 in) wide.\nThe painting, showing a quiet street, depicts a typical aspect of the life in a Dutch Golden Age town. It is one of only three Vermeer paintings of views of Delft, the others being View of Delft and the now lost House Standing in Delft. This painting is considered to be an important work of the Dutch master.\nStraight angles alternate with the triangle of the house and of the sky giving the composition a certain vitality. The walls, stones and  brickwork are painted in a thicker paint layer, such that it makes them almost palpable.\n\n\n== Painting materials ==\nVermeer achieved the realistic depiction of the surfaces with the masterful application of a relatively limited number of pigments. He employed red ochre and madder lake for the reddish-brown brick wall, the blue in the sky contains lead white and natural ultramarine. The green shutters and foliage are painted with azurite mixed with lead-tin-yellow.\n\n\n== Location ==\n\nWhile generally agreed to depict a contemporary street scene in 17th-century Delft, where Vermeer lived and worked, the exact location of the scene Vermeer painted has long been a topic of research and discussion, with studies arguing for the Voldersgracht, where the Vermeer Centre is located, or the Nieuwe Langendijk at the present-day numbers 22 to 26.\nIn 2015, archival research based on the city's quay dues register, which gives detailed measurements of all houses and passageways along the canals of Delft at the time, has resulted in the conclusion that the site is Vlamingstraat, a street with a narrow canal, at the present-day numbers 40 and 42.\nThe research also found that the property on the right in the painting belonged to Vermeer’s aunt, Ariaentgen Claes van der Minne. She had a business selling tripe, and the passageway beside the house was known as the Penspoort, or Tripe Gate. Vermeer’s mother and sister also lived on the same canal, diagonally opposite. Further research showed that the buildings and tree behind the house as seen on the painting match with period correct maps of the location. Also the location of the outlet sewer of the 'tripe' gutter running from the left doorway to the canal is correct in this present day.\n\n\n== See also ==\nDutch Golden Age painting\nList of paintings by Johannes Vermeer\n\n\n== References ==\n\n\n== Further reading ==\n\nLiedtke, Walter A. (2001). Vermeer and the Delft School. Metropolitan Museum of Art. ISBN 978-0-87099-973-4.\n\n\n== External links ==\nLocation of Vermeer's The Little Street\nJohannes Vermeer, A Little Street, ColourLex",
    "wiki_artist": "Johannes Vermeer ( vər-MEER, vər-MAIR, Dutch: [joːˈɦɑnəs fərˈmeːr]; see below; also known as Jan Vermeer; October 1632 – 15 December 1675) was a Dutch painter who specialized in domestic interior scenes of middle-class life. He is considered one of the greatest painters of the Dutch Golden Age. During his lifetime, he was a moderately successful provincial genre painter, recognized in Delft and The Hague. He produced relatively few paintings, primarily earning his living as an art dealer. He was not wealthy; at his death, his wife was left in debt.\nVermeer worked slowly and with great care, and frequently used very expensive pigments. He is particularly renowned for making masterful use of light in his work. \"Almost all his paintings\", Hans Koningsberger wrote, \"are apparently set in two smallish rooms in his house in Delft; they show the same furniture and decorations in various arrangements and they often portray the same people, mostly women.\"\nThe modest celebrity he enjoyed during his life gave way to obscurity after his death. He was barely mentioned in Arnold Houbraken's major source book on 17th-century Dutch painting (Grand Theatre of Dutch Painters and Women Artists, published 1718) and, as a result, was omitted from subsequent surveys of Dutch art for nearly two centuries. In the 19th century, Vermeer was rediscovered by Gustav Friedrich Waagen and Théophile Thoré-Bürger, who published an essay attributing 66 works to him, although only 34 paintings are universally attributed to him today. Since that time, Vermeer's reputation has grown enormously.\n\n\n== Pronunciation of name ==\nIn Dutch, Vermeer is pronounced [vərˈmeːr], and Johannes Vermeer as [joːˈɦɑnəs Vərˈmeːr], with /v/ assimilating to the preceding voiceless /s/ as [f]. The usual English pronunciation is  vər-MEER, with  vur-MEER, with a long first vowel, occurring in the UK.  vər-MAIR is also documented. Another pronunciation,  vair-MEER, is attested from the UK.\n\n\n== Life ==\n\nRelatively little was known about Vermeer's life until recently. He seems to have been devoted exclusively to his art, living out his life in the city of Delft. Until the 19th century, the only sources of information were a few registers, official documents, and comments by other artists; for this reason, Thoré-Bürger named him \"The Sphinx of Delft\". John Michael Montias added details on the family from the city archives of Delft in his Artists and Artisans in Delft: A Socio-Economic Study of the Seventeenth Century (1982).\n\n\n=== Youth and heritage ===\nJohannes Vermeer was baptized within the Reformed Church on 31 October 1632. His mother, Digna Baltens (c. 1596–1670), was from Antwerp. Digna's father, Balthasar Geerts, or Gerrits (born in Antwerp in or around 1573), led an enterprising life in metalworking, and was arrested for counterfeiting. Vermeer's father, named Reijnier Janszoon, was a middle-class worker of silk or caffa (a mixture of silk and cotton or wool). He was the son of Jan Reyersz and Cornelia (Neeltge) Goris. As an apprentice in Amsterdam, Reijnier lived on fashionable Sint Antoniesbreestraat, a street with many resident painters at the time. In 1615, Reijnier married Digna. The couple moved to Delft and had a daughter named Gertruy who was baptized in 1620. In 1625, Reijnier was involved in a fight with a soldier named Willem van Bylandt who died from his wounds five months later. Around this time, Reijnier began dealing in paintings. In 1631, he leased an inn, which he called \"The Flying Fox\". In 1635, he lived on Voldersgracht 25 or 26. In 1641, he bought a larger inn on the market square, named after the Flemish town Mechelen. The acquisition of the inn constituted a considerable financial burden. When Reijnier died in October 1652, Vermeer took over the operation of the family's art business.\n\n\n=== Marriage and family ===\nIn April 1653, Johannes Reijniersz Vermeer married a Catholic woman, Catharina Bolnes (Bolenes). The blessing took place in the quiet nearby village of Schipluiden. Vermeer's new mother-in-law, Maria Thins, was initially opposed to the marriage as she was significantly wealthier than he, and it was probably she who insisted that Vermeer convert to Catholicism before the marriage on 5 April. The fact that Vermeer's father was in considerable debt also did not help in discussions on the marriage. Leonaert Bramer, who was Catholic himself, put in a good word for Vermeer and it was this that led Maria to drop her oppositions. According to art historian Walter Liedtke, Vermeer's conversion seems to have been made with conviction. His painting The Allegory of Faith, made between 1670 and 1672, placed less emphasis on the artists' usual naturalistic concerns and more on symbolic religious applications, including the sacrament of the Eucharist. Walter Liedtke, in Dutch Paintings in the Metropolitan Museum of Art, suggests that it was made for a learned and devout Catholic patron, perhaps for his schuilkerk, or \"hidden church\". At some point, the couple moved in with Catharina's mother, who lived in a rather spacious house at Oude Langendijk, almost next to a hidden Jesuit church. There Vermeer lived for the rest of his life, producing paintings in the front room on the second floor. His wife gave birth to 15 children, four of whom were buried before being baptized but were registered as \"child of Johan Vermeer\". The names of 10 of Vermeer's children are known from wills written by relatives: Maertge, Elisabeth, Cornelia, Aleydis, Beatrix, Johannes, Gertruyd, Franciscus, Catharina, and Ignatius. Most of these names are those of saints; the youngest (Ignatius) was likely named after Ignatius of Loyola.\n\n\n=== Career ===\n\nIt is unclear where and with whom Vermeer apprenticed as a painter. There is some speculation that Carel Fabritius may have been his teacher, based upon a controversial interpretation of a text written in 1668 by printer Arnold Bon. Art historians have found no hard evidence to support this. Local authority Leonaert Bramer acted as a friend, but his style of painting is rather different from Vermeer's. Liedtke suggests that Vermeer taught himself using information from one of his father's connections. Some scholars think that Vermeer was trained under Catholic painter Abraham Bloemaert. Vermeer's style is similar to that of some of the Utrecht Caravaggists, whose works are depicted as paintings-within-paintings in the backgrounds of several of his compositions.\n\nOn 29 December 1653, Vermeer became a member of the Guild of Saint Luke, a trade association for painters. The guild's records make clear that Vermeer did not pay the usual admission fee. It was a year of plague, war, and economic crisis; Vermeer was not alone in experiencing difficult financial circumstances. In 1654, a terrible explosion, known as the Delft Thunderclap, occurred at a gunpowder store and destroyed a large section of the city. Pieter van Ruijven and his wife, Maria de Knuijt, were Vermeer's patrons for the better part of the artist's career. In 2023, Maria de Knuijt was identified by the curators of the 2023 exhibition of Vermeer's works at the Rijksmuseum in Amsterdam as the main patron because of her long-standing and supportive relationship with the artist. It seems that Vermeer turned for inspiration to the art of the fijnschilders from Leiden. Vermeer was responding to the market of Gerard Dou's paintings, who sold his paintings for exorbitant prices. Dou may have influenced Pieter de Hooch and Gabriel Metsu too. Vermeer also charged higher than average prices for his work, most of which were purchased by an unknown collector.\n\nThe influence of Johannes Vermeer on Metsu is unmistakable: the light from the left, the marble floor. (Adriaan Waiboer, however, suggests that Metsu requires more emotional involvement of the viewer.) Vermeer probably competed also with Nicolaes Maes, who produced genre works in a similar style. In 1662, Vermeer was elected head of the guild and was reelected in 1663, 1670, and 1671, evidence that he (like Bramer) was considered an established craftsman among his peers. Vermeer worked slowly, probably producing three paintings a year on order. Balthasar de Monconys visited him in 1663 to see some of his work, but Vermeer had no paintings to show. The diplomat and the two French clergymen who accompanied him were sent to Hendrick van Buyten, a baker who had a couple of Vermeer's paintings as collateral.\nIn 1671, Gerrit van Uylenburgh organized the auction of Gerrit Reynst's collection and offered 13 paintings and some sculptures to Frederick William, Elector of Brandenburg. Frederick accused them of being counterfeits and sent 12 back on the advice of Hendrick Fromantiou. Van Uylenburg then organized a counter-assessment, asking a total of 35 painters to pronounce on their authenticity, including Jan Lievens, Melchior de Hondecoeter, Gerbrand van den Eeckhout, and Johannes Vermeer.\n\n\n=== Wars and death ===\n\nIn 1672, a severe economic downturn known as the Rampjaar struck the Dutch Republic, after French troops led by Louis XIV invaded the country from the south during the Franco-Dutch War. At the same time, troops from Münster and Cologne invaded the country from the east, causing more destruction. Many people panicked; courts, theaters, shops and schools were closed. Vermeer's sale of a painting that year was his last. Five years passed before circumstances improved. In 1674, Vermeer was listed as a member of the civic guards. In the summer of 1675, Vermeer borrowed 1,000 guilders in Amsterdam from Jacob Romboutsz (grandfather of Hendrick Sorgh), an Amsterdam silk trader, using his mother-in-law's property as a surety.\nVermeer died on 15 December 1675, after a short illness. He was 43 years old, and was buried in the Protestant Old Church on the same day. In a petition to her creditors, Catharina Bolnes attributed her husband's death to the stress of financial pressures, and described his death as follows: \n\n... during the ruinous war with France he not only was unable to sell any of his art but also, to his great detriment, was left sitting with the paintings of other masters that he was dealing in. As a result and owing to the great burden of his children having no means of his own, he lapsed into such decay and decadence, which he had so taken to heart that, as if he had fallen into a frenzy, in a day and a half he went from being healthy to being dead.\nCatharina describes how the collapse of the art market had damaged Vermeer's business as both a painter and an art dealer. She had to raise 11 children and therefore asked the High Court to relieve her of debts owed to Vermeer's creditors. Pioneering Dutch microscopist Antonie van Leeuwenhoek, who worked for the city council as a surveyor, was appointed trustee. The house had eight rooms on the first floor, the contents of which were listed in an inventory taken a few months after Vermeer's death. In his studio, there were two chairs, two painter's easels, three palettes, 10 canvases, a desk, an oak pull table, a small wooden cupboard with drawers, and \"rummage not worthy being itemized\". Nineteen of Vermeer's paintings were bequeathed to Catharina and her mother. The widow sold two more paintings to Hendrick van Buyten to pay off a substantial debt.\nVermeer had been a respected artist in Delft, but he was almost unknown outside his hometown. A local patron named Pieter van Ruijven had purchased much of his output, which kept Vermeer afloat financially but reduced the possibility of his fame spreading. Several factors contributed to his limited body of work. Vermeer never had any pupils, though one scholar has suggested that Vermeer taught his eldest daughter Maria to paint. Additionally, his family obligations with so many children may have taken up much of his time, as would acting as both an art dealer and inn-keeper in running the family businesses. His time spent serving as head of the guild and his extraordinary precision as a painter may have also limited his output.\n\n\n== Style ==\n\nVermeer may have first executed his paintings tonally like most painters of his time, using either monochrome shades of grey (\"grisaille\") or a limited palette of browns and greys (\"dead coloring\"), over which he would apply more saturated colors (reds, yellows, and blues) in the form of transparent glazes. No drawings have been positively attributed to Vermeer, and his paintings offer few clues to preparatory methods.\nThere is no other 17th-century artist who employed the exorbitantly expensive pigment ultramarine (derived from natural lapis lazuli) either so lavishly or so early in his career. Vermeer used this pigment in not just elements that are naturally of this colour; he also used it early in a work, beneath subsequent earth colours such as umber and ochre, to subtly tint their shade. This working method most probably was inspired by Vermeer's understanding of Leonardo's observations that the surface of every object partakes of the colour of the adjacent object.\nAn example of Vermeer using ultramarine as an underpaint is in The Girl with the Wine Glass. The shadows of the red satin dress are underpainted in natural ultramarine, and, owing to this underlying blue paint layer, the red lake and vermilion mixture applied over it acquires a slightly purple, cool and crisp appearance.\nEven after Vermeer's evident financial breakdown following the so-called rampjaar (year of disaster) in 1672, he continued to employ natural ultramarine generously, such as in Lady Seated at a Virginal. This could suggest that Vermeer was supplied with materials by a collector and would coincide with John Michael Montias' theory that Pieter van Ruijven was Vermeer's patron.\nVermeer's works are largely genre pieces and portraits, with the exception of two cityscapes and two allegories. His subjects offer a cross-section of seventeenth-century Dutch society, ranging from the portrayal of a simple milkmaid at work, to the luxury and splendour of rich notables and merchantmen in their roomy houses. Besides these subjects, religious, poetical, musical, and scientific comments can also be found in his work.\n\n\n=== Painting materials ===\nOne aspect of his meticulous painting technique was Vermeer's choice of pigments. He is best known for his frequent use of the very expensive ultramarine (The Milkmaid) and also lead-tin-yellow (A Lady Writing a Letter), madder lake (Christ in the House of Martha and Mary), and vermilion. He also painted with ochres, bone black and azurite. The claim that he used Indian yellow in Woman Holding a Balance has been disproven by pigment analysis.\nIn Vermeer's oeuvre, only about 20 pigments have been detected. Of these, seven principal pigments that Vermeer commonly employed are lead white, yellow ochre, vermilion, madder lake, green earth, raw umber, and ivory or bone black.\n\n\n=== Theories of mechanical aid ===\nVermeer's painting techniques have long been a source of debate, given their almost photorealistic attention to detail, despite Vermeer's having had no formal training and despite only limited evidence that Vermeer had created any preparatory sketches or traces for his paintings.\nIn 2001, British artist David Hockney published the book Secret Knowledge: Rediscovering the Lost Techniques of the Old Masters, in which he argued that Vermeer (among other Renaissance and Baroque artists including Hans Holbein and Diego Velázquez) used optics to achieve precise positioning in their compositions, and specifically some combination of curved mirrors, camera obscura, and camera lucida. This became known as the Hockney–Falco thesis, named after Hockney and Charles M. Falco, another proponent of the theory.\nPhilip Steadman published the book Vermeer's Camera: Uncovering the Truth behind the Masterpieces in 2001, in which Steadman specifically claimed that Vermeer had used a camera obscura to create his paintings. Steadman noted that many of Vermeer's paintings had been painted in the same room, and he found six of Vermeer's paintings that would be precisely the right size if they had been painted from inside a camera obscura in the room's back wall.\nSupporters of these theories have pointed to evidence in some of Vermeer's paintings, such as the often-discussed sparkling pearly highlights in Vermeer's paintings, which they argue are the result of the primitive lens of a camera obscura producing halation. It was also postulated that a camera obscura was the mechanical cause of the \"exaggerated\" perspective seen in The Music Lesson (London, Royal Collection).\nIn 2008, American entrepreneur and inventor Tim Jenison developed the theory that Vermeer had used a camera obscura along with a \"comparator mirror\", which is similar in concept to a camera lucida but much simpler and makes it easy to match colour values. Jenison later modified the theory to simply involve a concave mirror and a comparator mirror. He spent the next five years testing his theory by re-creating The Music Lesson himself using these tools, a process captured in the 2013 documentary film Tim's Vermeer.\nSeveral points were brought out by Jenison in support of this technique. First was Vermeer's hyper-accurate rendition of light falloff along the wall. Neurobiologist Colin Blakemore, in an interview with Jenison, notes that human vision cannot process information about the absolute brightness of a scene. Another was the addition of several highlights and outlines consistent with matching the effects of chromatic aberration, particularly noticeable in primitive optics. Last, and perhaps most telling, is a noticeable curvature in the original painting's rendition of the scrollwork on the virginal. This effect matched Jenison's technique precisely, caused by exactly duplicating the view as seen from a curved mirror.\nThis theory remains disputed. While there is no historical evidence regarding Vermeer's interest in optics, Vermeer was in close connection with pioneer lens maker Antonie van Leeuwenhoek, who was his executor after death. The detailed inventory of the artist's belongings drawn up after his death includes no camera obscura, lens, nor similar device.\n\n\n== Works ==\n\nIt is believed Vermeer produced a total of fewer than 50 paintings, of which 34 have survived. Only three Vermeer paintings were dated by the artist: The Procuress (1656; Gemäldegalerie, Dresden); The Astronomer (1668; Musée du Louvre, Paris); and The Geographer (1669; Städelsches Kunstinstitut, Frankfurt).\nVermeer's mother-in-law, Maria Thins, owned Dirck van Baburen's 1622 oil on canvas The Procuress (or a copy of it), which appears in the background of two of Vermeer's paintings. The same subject was also painted by Vermeer. Almost all of Vermeer's paintings are of contemporary subjects in a smaller format, with a cooler palette dominated by blues, yellows, and grays. Vermeer painted multiple artworks portraying a pure profile like the painting Woman with a Pearl Necklace, which was uncommon in Dutch art at the time. Practically all of his surviving works belong to this period, usually domestic interiors with one or two figures lit by a window on the left. They are characterized by a sense of compositional balance and spatial order, unified by a pearly light. Mundane domestic or recreational activities are imbued with a poetic timelessness (e.g., Girl Reading a Letter at an Open Window, Dresden, Gemäldegalerie). Vermeer's two townscapes have also been attributed to this period: View of Delft (The Hague, Mauritshuis) and The Little Street (Amsterdam, Rijksmuseum).\nA few of his paintings show a certain hardening of manner and are generally thought to represent his late works. From this period come The Allegory of Faith (c. 1670; Metropolitan Museum of Art, New York) and The Love Letter (c. 1670; Rijksmuseum, Amsterdam).\n\n\n== Legacy ==\n\nVermeer's works went mostly unnoticed by art historians during the two centuries following his death. Although select connoisseurs in the Netherlands did appreciate his work, many of his paintings were attributed to then better-known artists such as Metsu or Mieris. The modern revival of interest in Vermeer began in the 1860s, when German museum director Gustav Waagen recognized the hand of Vermeer in the Czernin gallery in Vienna, where The Art of Painting had been misattributed to Pieter de Hooch. Research by Théophile Thoré-Bürger culminated in the publication of his catalogue raisonné of Vermeer's works in the Gazette des Beaux-Arts in 1866. Thoré-Bürger's catalogue drew international attention to Vermeer, to whom more than 70 works were ascribed, including many that Thoré-Bürger regarded as uncertain. In the years following this rediscovery, several prominent Dutch artists, such as Simon Duiker, adopted Vermeer's style. Other artists who were inspired by Vermeer include Danish painter Wilhelm Hammershoi and American Thomas Wilmer Dewing. In the 20th century, Vermeer's admirers included Salvador Dalí, who painted his own version of The Lacemaker (on commission from collector Robert Lehman) and pitted large copies of the original against a rhinoceros in some surrealist experiments. Dali also celebrated the master in The Ghost of Vermeer of Delft Which Can Be Used As a Table, 1934.\nHan van Meegeren was a 20th-century Dutch painter who worked in the classical tradition. He became a master forger, motivated by a blend of aesthetic and financial reasons, creating and selling many new \"Vermeers\" before turning himself in for forgery to avoid being charged with capital treason for collaboration with the Nazis, specifically in selling what had been believed to be original artwork to the Nazis.\nVermeer's The Concert was stolen during the Isabella Stewart Gardner Museum theft in 1990 and remains unrecovered.\nOn the evening of 23 September 1971, a 21-year-old hotel waiter, Mario Pierre Roymans, stole Vermeer's Love Letter from the Fine Arts Palace in Brussels, where it was on loan from the Rijksmuseum for the exhibition Rembrandt and his Age.\nTo mark the 26th anniversary of the opening of an exhibition at Washington, DC's National Gallery of Art featuring Vermeer's work, Google honored Vermeer with a Google Doodle on 12 November 2021.\nA 2023 exhibition at the Rijksmuseum in Amsterdam featured 28 of Vermeer's works, the most ever shown together. More than 650,000 people visited the exhibition, making it the museum's most visited exhibition. Coinciding with the exhibition, the documentary film Close to Vermeer was released the same year. The film followed curators Gregor J. M. Weber and Pieter Roelofs as they sought loans of Vermeer's artwork from museums around the world. Also released in 2023 was another movie about the exhibition at the Rijkmuseum: Vermeer: The Greatest Exhibition. (External links to both movies are below.)\n\n\n== In popular culture ==\n\nVermeer's name and works have been featured in both literature and in films. Tracy Chevalier's novel Girl with a Pearl Earring (1999) and the 2003 film of the same name present a fictional account of Vermeer's creation of the famous painting and his relationship with the equally fictional model.\nMany artists are inspired by the famous painter. For example, culinary photographer Aimee Twigger draws on Vermeer's chiaroscuro for her gustatory journeys through recipes.\n\n\n== Gallery of selected works ==\n\n\n== Notes ==\n\n\n== References ==\n\n\n=== Sources ===\n\n\n== Further reading ==\n\nKozloff, Max (2011). Vermeer: A Study. Rome: Contrasto. ISBN 978-88-6965-279-0.\nKreuger, Frederik H. (2007). New Vermeer, Life and Work of Han van Meegeren. Rijswijk: Quantes. pp. 54, 218 and 220 give examples of Van Meegeren fakes that were removed from their museum walls. Pages 220/221 give an example of a non–Van Meegeren fake attributed to him. ISBN 978-90-5959-047-2. Archived from the original on 29 August 2010. Retrieved 21 September 2009.\nLiedtke, Walter (2009). The Milkmaid by Johannes Vermeer. New York, USA: The Metropolitan Museum of Art. ISBN 978-1-58839-344-9.\nLiedtke, Walter A. (2001). Vermeer and the Delft School. Metropolitan Museum of Art. ISBN 978-0-87099-973-4.\nSchneider, Nobert (1993). Vermeer. Cologne, Germany: Benedikt Taschen Verlag. ISBN 3-8228-6377-7.\nSheldon, Libby; Costaros, Nicola (February 2006). \"Johannes Vermeer's 'Young woman seated at a virginal\". The Burlington Magazine (1235) (vol. CXLVIII ed.).\nSingh, Iona (2012). \"Vermeer, Materialism and the Transcendental in Art\". from the book, Color, Facture, Art & Design. United Kingdom: Zero Books. pp. 18–40.\nSteadman, Philip (2002). Vermeer's Camera, the truth behind the masterpieces. Oxford University Press. ISBN 0-19-280302-6.\nWadum, Jørgen. Contours of Vermeer. In Gaskell, Jonker & National Gallery of Art (U.S.) 1998, pp. 201–223\nWheelock Jr., Arthur K. (1988) [1981]. Jan Vermeer. New York, USA: Abrams. ISBN 0-8109-1737-8.\n\n\n== External links ==\n\nOnline Exhibition of Johannes Vermeer\n500 pages on Vermeer and Delft\nJohannes Vermeer, biography at Artble\nEssential Vermeer, website dedicated to Johannes Vermeer\nJohannes Vermeer in the Encyclopædia Britannica\nVermeer Center Delft, center with tours about Vermeer\nVermeer's Mania for Maps, WGBHForum, 30 December 2016\nPigment analyses of many of Vermeer's paintings at Colourlex\nLocation of Vermeer's The Little Street Archived 15 October 2019 at the Wayback Machine\nVermeer exhibition at the Rijkmuseum, 10 February – 4 June 2023, The New York Times review, The New York Times article, The New York Review of Books review, Laura Cumming, \"Vermeer review—one of the most thrilling exhibitions ever conceived\", The Guardian, 12 February 2023.\nSeeing Beyond the Beauty of a Vermeer, The New York Times Magazine, May 25, 2023\nClose to Vermeer 2023 documentary movie directed by Suzanne Raes\nVermeer and the Masters of Genre Painting: Inspiration and Rivalry Exhibition at the National Gallery of Art, Washington, D.C., 22 October 2017 – 21 January 2018.",
    "artist_artworks": [
      {
        "title": "The Milkmaid",
        "room": "HG-2.30.3",
        "location": "Main building Gallery of Honour",
        "artist": "Johannes Vermeer"
      },
      {
        "title": "Woman Reading a Letter",
        "room": "HG-2.30.3",
        "location": "Gallery of Honour Main building",
        "artist": "Johannes Vermeer"
      },
      {
        "title": "The Love Letter",
        "room": "HG-2.30.3",
        "location": "Main building Gallery of Honour",
        "artist": "Johannes Vermeer"
      }
    ]
  },
  "200109794": {
    "title": "Self-portrait",
    "artist": "Vincent van Gogh",
    "year": "1887",
    "description": "Self-portrait Vincent van Gogh (1853–1890), oil on cardboard, 1887 Vincent moved to Paris in 1886, after hearing from his brother Theo about the new, colourful style of French painting. Wasting no time, he tried it out in several self-portraits. He did this mostly to avoid having to pay for a model. Using rhythmic brushstrokes in striking colours, he portrayed himself here as a fashionably dressed Parisian.",
    "location": "Main building 19th Century The Hague School / Amsterdam impressionists / Van Gogh and contemporaries",
    "room": "HG-1.18",
    "dimension": "breedte 34 cm x hoogte 42 cm",
    "material": [],
    "source": "https://id.rijksmuseum.nl/200109794",
    "wiki_artwork": "",
    "wiki_artist": "Vincent Willem van Gogh (Dutch: [ˈvɪnsɛnt ˈʋɪləɱ vɑŋ ˈɣɔx] ; 30 March 1853 – 29 July 1890) was a Dutch Post-Impressionist painter who is among the most famous and influential figures in the history of Western art. In just over a decade, he created approximately 2,100 artworks, including around 860 oil paintings, most of them in the last two years of his life. His oeuvre includes landscapes, still lifes, portraits, and self-portraits, most of which are characterised by bold colours and dramatic brushwork that contributed to the rise of expressionism in modern art. Van Gogh's work was only beginning to gain critical attention before his death from suicide at age 37. During his lifetime, only one of Van Gogh's paintings, The Red Vineyard, was sold. \nBorn into an upper-middle-class family, Van Gogh drew as a child and was serious, quiet and thoughtful, but showed signs of mental instability. As a young man, he worked as an art dealer, often travelling, but became depressed after he was transferred to London. He turned to religion and spent time as a missionary in southern Belgium. Later he drifted into ill-health and solitude. He was keenly aware of modernist trends in art and, while back with his parents, took up painting in 1881. His younger brother, Theo, supported him financially, and the two of them maintained a long correspondence.\nVan Gogh's early works consist of mostly still lifes and depictions of peasant labourers. In 1886, he moved to Paris, where he met members of the artistic avant-garde, including Émile Bernard and Paul Gauguin, who were seeking new paths beyond Impressionism. Frustrated in Paris and inspired by a growing spirit of artistic change and collaboration, in February 1888 Van Gogh moved to Arles in southern France to establish an artistic retreat and commune. Once there, his paintings grew brighter and he turned his attention to the natural world, depicting local olive groves, wheat fields and sunflowers. Van Gogh invited Gauguin to join him in Arles and eagerly anticipated Gauguin's arrival in late 1888.\nVan Gogh suffered from psychotic episodes and delusions. He worried about his mental stability, and often neglected his physical health, did not eat properly and drank heavily. His friendship with Gauguin ended after a confrontation with a razor when, in a rage, he mutilated his left ear. Van Gogh spent time in psychiatric hospitals, including a period at Saint-Rémy. After he discharged himself and moved to the Auberge Ravoux in Auvers-sur-Oise near Paris, he came under the care of the homeopathic doctor Paul Gachet. His depression persisted, and on 29 July 1890 Van Gogh died from his injuries after shooting himself in the chest with a revolver.\nVan Gogh's work began to attract critical artistic attention in the last year of his life. After his death, his art and life story captured public imagination as an emblem of misunderstood genius, due in large part to the efforts of his widowed sister-in-law Johanna van Gogh-Bonger. His bold use of colour, expressive line and thick application of paint inspired avant-garde artistic groups like the Fauves and German Expressionists in the early 20th century. Van Gogh's work gained widespread critical and commercial success in the following decades, and he has become a lasting icon of the romantic ideal of the tortured artist. Today, Van Gogh's works are among the world's most expensive paintings ever sold. His legacy is celebrated by the Van Gogh Museum in Amsterdam, which holds the world's largest collection of his paintings and drawings.\n\n\n== Letters ==\n\nThe most comprehensive primary source on Van Gogh is his correspondence with his younger brother, Theo. Their lifelong friendship, and most of what is known of Vincent's thoughts and theories of art, are recorded in the hundreds of letters they exchanged from 1872 until 1890. Theo van Gogh was an art dealer and provided his brother with financial and emotional support as well as access to influential people on the contemporary art scene.\nTheo kept all of Vincent's letters to him, but Vincent kept only a few of the letters he received. After both had died, Theo's widow Jo Bonger-van Gogh arranged for the publication of some of their letters. A few appeared in 1906 and 1913; the majority were published in 1914. Vincent's letters are eloquent and expressive, have been described as having a \"diary-like intimacy\", and read in parts like autobiography. Translator Arnold Pomerans wrote that their publication adds a \"fresh dimension to the understanding of Van Gogh's artistic achievement, an understanding granted to us by virtually no other painter.\"\n\nThere are more than 600 letters from Vincent to Theo and around 40 from Theo to Vincent. There are 22 to his sister Wil, 58 to the painter Anthon van Rappard, 22 to Émile Bernard as well as individual letters to Paul Signac, Paul Gauguin, and the critic Albert Aurier. Some are illustrated with sketches. Many are undated, but art historians have been able to place most in chronological order. Problems in transcription and dating remain, mainly with those posted from Arles. While there, Vincent wrote around 200 letters in Dutch, French, and English. There is a gap in the record when he lived in Paris as the brothers lived together and had no need to correspond.\nThe highly paid contemporary artist Jules Breton was frequently mentioned in Vincent's letters. In 1875 letters to Theo, Vincent mentions he saw Breton, discusses the Breton paintings he saw at a Salon, and discusses sending one of Breton's books but only on condition that it be returned. In a March 1884 letter to Rappard he discusses one of Breton's poems that had inspired one of his paintings. In 1885, he describes Breton's famous work The Song of the Lark as being \"fine\". In March 1880, roughly midway between these letters, Van Gogh set out on an 80-kilometre (50 mi) trip on foot to meet Breton in the village of Courrières; he was intimidated by Breton's success and the high wall around his estate, and he returned without making his presence known. It appears Breton was unaware of Van Gogh or his attempted visit. There are no known letters between the two artists and Van Gogh is not one of the contemporary artists discussed by Breton in his 1891 autobiography Life of an Artist.\n\n\n== Life ==\n\n\n=== Early years ===\n\nVincent Willem van Gogh was born on 30 March 1853 in Groot-Zundert, in the predominantly Catholic province of North Brabant in the Netherlands. He was the oldest surviving child of Theodorus van Gogh (1822–1885), a minister of the Dutch Reformed Church, and his wife, Anna Cornelia Carbentus (1819–1907). Van Gogh was given the name of his grandfather and of a brother stillborn exactly a year before his birth. His grandfather, Vincent (1789–1874), was a prominent art dealer and a theology graduate from the University of Leiden in 1811. This Vincent had six sons, three of whom became art dealers, and may have been named after his great-uncle, a sculptor (1729–1802).\nVan Gogh's mother came from a prosperous family in The Hague. His father was the youngest son of a minister. The two met when Anna's younger sister, Cornelia, married Theodorus's older brother Vincent (Cent). Van Gogh's parents married in May 1851 and moved to Zundert. His brother Theo was born on 1 May 1857. There was another brother, Cornelis (known as \"Cor\"), and three sisters: Elisabeth, Anna, and Wil. In later life, Van Gogh remained in touch only with Wil and Theo. Theodorus's salary as a minister was modest, but the Church also supplied the family with a house, a maid, two cooks, a gardener, a carriage and horse; his mother Anna instilled in the children a duty to uphold the family's high social position.\nVan Gogh was a serious and thoughtful child. He was taught at home by his mother and a governess, and in 1860, was sent to the village school. In 1864, he was placed in a boarding school at Zevenbergen, where he felt abandoned, and he campaigned to come home. Instead, in 1866, his parents sent him to the middle school in Tilburg, where he was also deeply unhappy. His interest in art began at a young age. He was encouraged to draw as a child by his mother, and his early drawings are expressive, but do not approach the intensity of his later work. Constant Cornelis Huijsmans, who had been a successful artist in Paris, taught the students at Tilburg. His philosophy was to reject technique in favour of capturing the impressions of things, particularly nature or common objects. Van Gogh's profound unhappiness seems to have overshadowed the lessons, which had little effect. In March 1868, he abruptly returned home. He later wrote that his youth was \"austere and cold, and sterile.\"\nIn July 1869, Van Gogh's uncle Cent obtained a position for him at the art dealers Goupil & Cie in The Hague. After completing his training in 1873, he was transferred to Goupil's London branch on Southampton Street, and took lodgings at 87 Hackford Road, Stockwell. This was a happy time for Van Gogh; he was successful at work and, at 20, was earning more than his father. Theo's wife, Jo van Gogh-Bonger, later remarked that this was the best year of Vincent's life. He became infatuated with his landlady's daughter, Eugénie Loyer, but she rejected him after he confessed his feelings; she was secretly engaged to a former lodger. He grew more isolated and religiously fervent. His father and uncle arranged a transfer to Paris in 1875, where he became resentful of issues such as the degree to which the art dealers commodified art, and he was dismissed a year later.\n\nIn April 1876, he returned to England to take unpaid work as a supply teacher in a small boarding school in Ramsgate. When the proprietor moved to Isleworth in Middlesex, Van Gogh went with him. The arrangement was not successful; he left to become a Methodist minister's assistant. His parents had meanwhile moved to Etten; in 1876 he returned home at Christmas for six months and took work at a bookshop in Dordrecht. He was unhappy in the position, and spent his time doodling or translating passages from the Bible into English, French, and German. He immersed himself in Christianity and became increasingly pious and monastic. According to his flatmate of the time, Paulus van Görlitz, Van Gogh ate frugally, avoiding meat.\nTo support his religious conviction and his desire to become a pastor, in 1877, the family sent him to live with his uncle Johannes Stricker, a respected theologian, in Amsterdam. Van Gogh prepared for the University of Amsterdam theology entrance examination; he failed the exam and left his uncle's house in July 1878. He undertook, but also failed, a three-month course at a Protestant missionary school in Laken, near Brussels.\nIn January 1879, he took up a post as a missionary at Petit-Wasmes in the working-class, coal-mining district of Borinage in Belgium. To show support for his impoverished congregation, he gave up his comfortable lodgings at a bakery to a homeless person and moved to a small hut, where he slept on straw. His humble living conditions did not endear him to church authorities, who dismissed him for \"undermining the dignity of the priesthood.\" He then walked the 75 kilometres (47 mi) to Brussels before briefly to Cuesmes in the Borinage, but he gave in to pressure from his parents to return home to Etten. He stayed there until around March 1880, which caused concern and frustration for his parents. His father was especially frustrated and advised that his son be committed to the lunatic asylum in Geel.\nVan Gogh returned to Cuesmes in August 1880, where he lodged with a miner until October. He became interested in the people and scenes around him, and he recorded them in drawings after Theo's suggestion that he take up art in earnest. He travelled to Brussels later in the year, to follow Theo's recommendation that he study with the Dutch artist Willem Roelofs, who persuaded him – in spite of his dislike of formal schools of art – to attend the Académie Royale des Beaux-Arts. He registered at the Académie in November 1880, where he studied anatomy and the standard rules of modelling and perspective.\n\n\n=== Etten, Drenthe and The Hague ===\n\nVan Gogh returned to Etten in April 1881 for an extended stay with his parents. He continued to draw, often using his neighbours as subjects. In August 1881, his recently widowed cousin, Cornelia \"Kee\" Vos-Stricker, daughter of his mother's older sister Wil and Johannes Stricker, arrived for a visit. He was thrilled and took long walks with her. Kee was seven years older than he was and had an eight-year-old son. Van Gogh surprised everyone by declaring his love to her and proposing marriage. She refused with the words \"No, nay, never\" (\"nooit, neen, nimmer\"). After Kee returned to Amsterdam, Van Gogh went to The Hague to try to sell paintings and to meet with his second cousin, Anton Mauve. Mauve was the successful artist Van Gogh longed to be. Mauve invited him to return in a few months and suggested he spend the intervening time working in charcoal and pastels; Van Gogh returned to Etten and followed this advice. \nVan Gogh wrote sixteen letters to his brother Theo in which he discusses Charles Bargue’s Cours de dessin (Drawing Course), even attributing his newfound ability to draw what he previously could not to this course.\n“The careful study, the constant and repeated drawing of Bargue’s Exercices au fusain has given me more insight into figure drawing. I’ve learned to measure and to see and to attempt the broad outlines, etc. So that what used to seem to me desperately impossible is now gradually becoming possible, thank God.” — Van Gogh, Letter to Theo 172, September 1881.\nLate in November 1881, Van Gogh wrote a letter to Johannes Stricker, one which he described to Theo as an attack. Within days he left for Amsterdam. Kee would not meet him, and her parents wrote that his \"persistence is disgusting.\" In despair, he held his left hand in the flame of a lamp, with the words: \"Let me see her for as long as I can keep my hand in the flame.\" He did not recall the event well, but later assumed that his uncle had blown out the flame. Kee's father made it clear that her refusal should be heeded and that the two would not marry, largely because of Van Gogh's inability to support himself.\nMauve took Van Gogh on as a student and introduced him to watercolour, which he worked on for the next month before returning home for Christmas. He quarrelled with his father, refusing to attend church, and left for The Hague. In January 1882, Mauve introduced him to painting in oil and lent him money to set up a studio. Within a month Van Gogh and Mauve fell out, possibly over the viability of drawing from plaster casts. Van Gogh could only afford to hire people from the street as models, a practice of which Mauve seems to have disapproved. In June, Van Gogh suffered a bout of gonorrhoea and spent three weeks in hospital. Soon after, he first painted in oils, bought with money borrowed from Theo. He liked the medium, and he spread the paint liberally, scraping from the canvas and working back with the brush. He wrote that he was surprised at how good the results were.\n\nBy March 1882, Mauve appeared to have gone cold towards Van Gogh, and stopped replying to his letters. He had learned of Van Gogh's new domestic arrangement with an alcoholic prostitute, Clasina Maria \"Sien\" Hoornik (1850–1904), and her young daughter. Van Gogh had met Sien towards the end of January 1882, when she had a five-year-old daughter and was pregnant. She had previously borne two children who died, but Van Gogh was unaware of this. On 2 July, she gave birth to a baby boy, Willem. When Van Gogh's father discovered the details of their relationship, he put pressure on his son to abandon Sien and her two children. Vincent at first defied him, and considered moving the family out of the city, but in late 1883, he left Sien and the children.\nPoverty may have pushed Sien back into prostitution; the home became less happy and Van Gogh may have felt family life was irreconcilable with his artistic development. Sien gave her daughter to her mother and baby Willem to her brother. Willem remembered visiting Rotterdam when he was about 12, when an uncle tried to persuade Sien to marry to legitimise the child. He believed Van Gogh was his father, but the timing of his birth makes this unlikely. Sien drowned herself in the River Scheldt in 1904.\nIn September 1883, Van Gogh moved to Drenthe in the northern Netherlands. In December, driven by loneliness, he went to live with his parents, then in Nuenen, North Brabant.\n\n\n=== Emerging artist ===\n\n\n==== Nuenen and Antwerp (1883–1886) ====\n\nIn Nuenen, Van Gogh focused on painting and drawing. Working outside and very quickly, he completed sketches and paintings of weavers and their cottages. Van Gogh also completed The Parsonage Garden at Nuenen, which was stolen from the Singer Laren in March 2020. From August 1884, Margot Begemann, a neighbour's daughter ten years his senior, joined him on his forays; she fell in love and he reciprocated, though less enthusiastically. They wanted to marry, but neither side of their families approved. Margot was distraught and took an overdose of strychnine, but survived after Van Gogh rushed her to a nearby hospital. On 26 March 1885, his father died of a heart attack.\nVan Gogh painted several groups of still lifes in 1885. During his two-year stay in Nuenen, he completed numerous drawings and watercolours and nearly 200 oil paintings. His palette consisted mainly of sombre earth tones, particularly dark brown, and showed no sign of the vivid colours that distinguished his later work.\nThere was interest from a dealer in Paris early in 1885. Theo asked Vincent if he had paintings ready to exhibit. In May, Van Gogh responded with his first major work, The Potato Eaters, and a series of \"peasant character studies\" which were the culmination of several years of work. When he complained that Theo was not making enough effort to sell his paintings in Paris, his brother responded that they were too dark and not in keeping with the bright style of Impressionism. In August his work was publicly exhibited for the first time, in the shop windows of the dealer Leurs in The Hague. One of his young peasant sitters became pregnant in September 1885; Van Gogh was accused of forcing himself upon her, and the village priest forbade parishioners to model for him.\n\nHe moved to Antwerp that November and rented a room above a paint dealer's shop in the rue des Images (Lange Beeldekensstraat). He lived in poverty and ate poorly, preferring to spend the money Theo sent on painting materials and models. Bread, coffee and tobacco became his staple diet. In February 1886, he wrote to Theo that he could only remember eating six hot meals since the previous May. His teeth became loose and painful. In Antwerp he applied himself to the study of colour theory and spent time in museums—particularly studying the work of Peter Paul Rubens—and broadened his palette to include carmine, cobalt blue and emerald green. Van Gogh bought Japanese ukiyo-e woodcuts in the docklands, later incorporating elements of their style into the background of some of his paintings. He was drinking heavily again, and was hospitalised between February and March 1886, when he was possibly also treated for syphilis.\n\nAfter his recovery, despite his antipathy towards academic teaching, he took the higher-level admission exams at the Academy of Fine Arts in Antwerp and, in January 1886, matriculated in painting and drawing. He became ill and run down by overwork, poor diet and excessive smoking. He started to attend drawing classes after plaster models at the Antwerp Academy on 18 January 1886. He quickly got into trouble with Charles Verlat, the director of the academy and teacher of a painting class, because of his unconventional painting style. Van Gogh had also clashed with the instructor of the drawing class Franz Vinck. Van Gogh finally started to attend the drawing classes after antique plaster models given by Eugène Siberdt. Soon Siberdt and Van Gogh came into conflict when the latter did not comply with Siberdt's requirement that drawings express the contour and concentrate on the line. When Van Gogh was required to draw the Venus de Milo during a drawing class, he produced the limbless, naked torso of a Flemish peasant woman. Siberdt regarded this as defiance against his artistic guidance and made corrections to Van Gogh's drawing with his crayon so vigorously that he tore the paper. Van Gogh then flew into a violent rage and shouted at Siberdt: 'You clearly do not know what a young woman is like, God damn it! A woman must have hips, buttocks, a pelvis in which she can carry a baby!' According to some accounts, this was the last time Van Gogh attended classes at the academy and he left later for Paris. On 31 March 1886, which was about a month after the confrontation with Siberdt, the teachers of the academy decided that 17 students, including Van Gogh, had to repeat a year. The story that Van Gogh was expelled from the academy by Siberdt is therefore unfounded.\n\n\n==== Paris (1886–1888) ====\n\nVan Gogh moved to Paris in March 1886 where he shared Theo's rue Laval apartment in Montmartre and studied at Fernand Cormon's studio. In June the brothers took a larger flat at 54 rue Lepic. In Paris, Vincent painted portraits of friends and acquaintances, still life paintings, views of Le Moulin de la Galette, scenes in Montmartre, Asnières and along the Seine. In 1885 in Antwerp he had become interested in Japanese ukiyo-e woodblock prints and had used them to decorate the walls of his studio; while in Paris he collected hundreds of them. He tried his hand at Japonaiserie, tracing a figure from a reproduction on the cover of the magazine Paris Illustre, The Courtesan or Oiran (1887), after Keisai Eisen, which he then graphically enlarged in a painting.\nAfter seeing the portrait of Adolphe Monticelli at the Galerie Delareybarette, Van Gogh adopted a brighter palette and a bolder attack, particularly in paintings such as his Seascape at Saintes-Maries (1888). Two years later, Vincent and Theo paid for the publication of a book on Monticelli paintings, and Vincent bought some of Monticelli's works to add to his collection.\nVan Gogh learned about Fernand Cormon's atelier from Theo. He worked at the studio in April and May 1886, where he frequented the circle of the Australian artist John Russell, who painted his portrait in 1886. Van Gogh also met fellow students Émile Bernard, Louis Anquetin and Henri de Toulouse-Lautrec – who painted a portrait of him in pastel. They met at Julien \"Père\" Tanguy's paint shop, (which was, at that time, the only place where Paul Cézanne's paintings were displayed). In 1886, two large exhibitions were staged there, showing Pointillism and Neo-impressionism for the first time and bringing attention to Georges Seurat and Paul Signac. Theo kept a stock of Impressionist paintings in his gallery on boulevard Montmartre, but Van Gogh was slow to acknowledge the new developments in art.\nConflicts arose between the brothers. At the end of 1886 Theo found living with Vincent to be \"almost unbearable.\" By early 1887, they were again at peace, and Vincent had moved to Asnières, a northwestern suburb of Paris, where he got to know Signac. He adopted elements of Pointillism, a technique in which a multitude of small coloured dots are applied to the canvas so that when seen from a distance they create an optical blend of hues. The style stresses the ability of complementary colours – including blue and orange – to form vibrant contrasts.\n\nWhile in Asnières Van Gogh painted parks, restaurants and the Seine, including Bridges across the Seine at Asnières. In November 1887, Theo and Vincent befriended Paul Gauguin who had just arrived in Paris. Towards the end of the year, Vincent arranged an exhibition alongside Bernard, Anquetin, and probably Toulouse-Lautrec, at the Grand-Bouillon Restaurant du Chalet, 43 avenue de Clichy, Montmartre. In a contemporary account, Bernard wrote that the exhibition was ahead of anything else in Paris. There, Bernard and Anquetin sold their first paintings, and Van Gogh exchanged work with Gauguin. Discussions on art, artists, and their social situations started during this exhibition, continued and expanded to include visitors to the show, like Camille Pissarro and his son Lucien, Signac and Seurat. In February 1888, feeling worn out from life in Paris, Van Gogh left, having painted more than 200 paintings during his two years there. Hours before his departure, accompanied by Theo, he paid his only visit to Seurat in his studio.\n\n\n=== Artistic breakthrough ===\n\n\n==== Arles (1888–89) ====\n\nIll from drink and suffering from smoker's cough, in February 1888, Van Gogh sought refuge in Arles. He seemed to have moved with thoughts of founding an art colony. The Danish artist Christian Mourier-Petersen was his companion for two months and at first, Arles appeared exotic to Van Gogh. In a letter, he described it as a foreign country: \"The Zouaves, the brothels, the adorable little Arlésienne going to her First Communion, the priest in his surplice, who looks like a dangerous rhinoceros, the people drinking absinthe, all seem to me creatures from another world.\"\nThe time in Arles was one of Van Gogh's more prolific periods: he completed 200 paintings and more than 100 drawings and watercolours. He was energised by the local countryside and light; his works from this period are rich in yellow, ultramarine and mauve. They include harvests, wheat fields and general rural landmarks from the area, including The Old Mill (1888), one of seven canvases sent to Pont-Aven on 4 October 1888 in an exchange of works with Paul Gauguin, Émile Bernard, Charles Laval and others. \nIn March 1888, Van Gogh created landscapes using a gridded \"perspective frame\" and three of those works were shown at the annual exhibition of the Société des Artistes Indépendants. In April, he was visited by the American artist Dodge MacKnight, who was living nearby at Fontvieille. \nOn 1 May 1888, Van Gogh signed a lease for four rooms at 2 Place Lamartine, Arles, which he later painted in The Yellow House.  The rooms cost 15 francs per month, unfurnished; they had been uninhabited for months. Because the Yellow House had to be furnished before he could fully move in, Van Gogh moved from the Hôtel Carrel to the Café de la Gare on 7 May 1888. He had befriended the Yellow House's proprietors, Joseph and Marie Ginoux, and was able to use it as a studio. Van Gogh wanted a gallery to display his work and started a series of paintings that eventually included Van Gogh's Chair (1888), Bedroom in Arles (1888), The Night Café (1888), Café Terrace at Night (September 1888), Starry Night Over the Rhone (1888), and Still Life: Vase with Twelve Sunflowers (1888), all intended for the decoration for the Yellow House.\nVan Gogh wrote that with The Night Café he tried \"to express the idea that the café is a place where one can ruin oneself, go mad, or commit a crime\". When he visited Saintes-Maries-de-la-Mer in June, he gave lessons to a Zouave second lieutenant – Paul-Eugène Milliet – and painted boats on the sea and the village. MacKnight introduced Van Gogh to Eugène Boch, a Belgian painter who sometimes stayed in Fontvieille, and the two exchanged visits in July.\n\n\n==== Gauguin's visit (1888) ====\n \n\nWhen Gauguin agreed to visit Arles in 1888, Van Gogh hoped for friendship and to realise his idea of an artists' collective. Van Gogh prepared for Gauguin's arrival by painting four versions of Sunflowers in one week. \"In the hope of living in a studio of our own with Gauguin,\" he wrote in a letter to Theo, \"I'd like to do a decoration for the studio. Nothing but large Sunflowers.\" \nWhen Boch visited again, Van Gogh painted a portrait of him, as well as the study The Poet Against a Starry Sky.\nIn preparation for Gauguin's visit, Van Gogh bought two beds on advice from the station's postal supervisor Joseph Roulin, whose portrait he painted. On 17 September, he spent his first night in the still sparsely furnished Yellow House. When Gauguin consented to work and live in Arles with him, Van Gogh started to work on the Décoration for the Yellow House, probably the most ambitious effort he ever undertook. He completed two chair paintings: Van Gogh's Chair and Gauguin's Chair.\nAfter much pleading from Van Gogh, Gauguin arrived in Arles on 23 October and, in November, the two painted together. Gauguin depicted Van Gogh in his The Painter of Sunflowers; Van Gogh painted pictures from memory, following Gauguin's suggestion. Among these \"imaginative\" paintings is Memory of the Garden at Etten. Their first joint outdoor venture was at the Alyscamps, when they produced the pendants Les Alyscamps. The single painting Gauguin completed during his visit was his portrait of Van Gogh.\nVan Gogh and Gauguin visited Montpellier in December 1888, where they saw works by Courbet and Delacroix in the Musée Fabre. Their relationship began to deteriorate; Van Gogh admired Gauguin and wanted to be treated as his equal, but Gauguin was arrogant and domineering, which frustrated Van Gogh. They often quarrelled; Van Gogh increasingly feared that Gauguin was going to desert him, and the situation, which Van Gogh described as one of \"excessive tension\", rapidly headed towards crisis point.\n\n\n==== Hospital in Arles (December 1888) ====\n\nThe exact sequence that led to the mutilation of Van Gogh's ear is not known. Gauguin said, fifteen years later, that the night followed several instances of physically threatening behaviour. Their relationship was complex and Theo may have owed money to Gauguin, who suspected the brothers were exploiting him financially. It seems likely that Vincent realised that Gauguin was planning to leave. The following days saw heavy rain, leading to the two men being shut in the Yellow House. Gauguin recalled that Van Gogh followed him after he left for a walk and \"rushed towards me, an open razor in his hand\". This account is uncorroborated; Gauguin was almost certainly absent from the Yellow House that night, most likely staying in a hotel.\nAfter an altercation on the evening of 23 December 1888, Van Gogh returned to his room where he seemingly heard voices and either wholly or in part severed his left ear with a razor causing severe bleeding. He bandaged the wound, wrapped the ear in paper and delivered the package to a woman at a brothel Van Gogh and Gauguin both frequented. Van Gogh was found unconscious the next morning by a policeman and taken to hospital, where he was treated by Félix Rey, a young doctor still in training. The ear was brought to the hospital, but Rey did not attempt to reattach it as too much time had passed. Van Gogh researcher and art historian Bernadette Murphy discovered the true identity of the woman named Gabrielle Berlatier, who died in Arles at the age of 80 in 1952, and whose descendants still lived (as of 2020) just outside Arles. Gabrielle, known in her youth as \"Gaby\", was a 17-year-old cleaning girl at the brothel and other local establishments at the time Van Gogh presented her with his ear.\nVan Gogh had no recollection of the event, suggesting that he may have suffered an acute mental breakdown. The hospital diagnosis was \"acute mania with generalised delirium\", and within a few days, the local police ordered that he be placed in hospital care. Gauguin immediately notified Theo, who, on 24 December, had proposed marriage to his old friend Andries Bonger's sister Jo. That evening, Theo rushed to the station to board a night train to Arles. He arrived on Christmas Day and comforted Vincent, who seemed to be semi-lucid. That evening, he left Arles for the return trip to Paris.\nDuring the first days of his treatment, Van Gogh repeatedly and unsuccessfully asked for Gauguin, who asked a policeman attending the case to \"be kind enough, Monsieur, to awaken this man with great care, and if he asks for me tell him I have left for Paris; the sight of me might prove fatal for him.\" Gauguin fled Arles, never to see Van Gogh again. They continued to correspond, and in 1890, Gauguin proposed they form a studio in Antwerp. Meanwhile, other visitors to the hospital included Marie Ginoux and Roulin.\nDespite a pessimistic diagnosis, Van Gogh recovered and returned to the Yellow House on 7 January 1889. He spent the following month between hospital and home, suffering from hallucinations and delusions of poisoning. In March, the police closed his house after a petition by 30 townspeople (including the Ginoux family) who described him as le fou roux \"the redheaded madman\"; Van Gogh returned to hospital. Paul Signac visited him twice in March; in April, Van Gogh moved into rooms owned by Rey after floods damaged paintings in his own home. Two months later, he left Arles and voluntarily entered an asylum in Saint-Rémy-de-Provence. Around this time, he wrote, \"Sometimes moods of indescribable anguish, sometimes moments when the veil of time and fatality of circumstances seemed to be torn apart for an instant.\"\nVan Gogh gave his 1889 Portrait of Doctor Rey to Rey. The doctor was not fond of the painting and used it to repair a chicken coop, then gave it away. In 2016, the portrait was housed at the Pushkin Museum of Fine Arts and estimated to be worth over $50 million.\n\n\n==== Saint-Rémy (May 1889 – May 1890) ====\n\nVan Gogh entered the Saint-Paul-de-Mausole asylum on 8 May 1889, accompanied by his caregiver, Frédéric Salles, a Protestant clergyman. Saint-Paul was a former monastery in Saint-Rémy, located less than 30 kilometres (19 mi) from Arles, and it was run by a former naval doctor, Théophile Peyron. Van Gogh had two cells with barred windows, one of which he used as a studio. The clinic and its garden became the main subjects of his paintings. He made several studies of the hospital's interiors, such as Vestibule of the Asylum and Saint-Rémy (September 1889), and its gardens, such as Lilacs (May 1889). Some of his works from this time are characterised by swirls, such as The Starry Night. He was allowed short supervised walks, during which time he painted cypresses and olive trees, including Valley with Ploughman Seen from Above, Olive Trees with the Alpilles in the Background 1889, Cypresses 1889, Cornfield with Cypresses (1889), Country road in Provence by Night (1890). In September 1889, he produced two further versions of Bedroom in Arles and The Gardener.\nLimited access to life outside the clinic resulted in a shortage of subject matter. Van Gogh instead worked on interpretations of other artist's paintings, such as Millet's The Sower and Noonday Rest, and variations on his own earlier work. Van Gogh was an admirer of the Realism of Jules Breton, Gustave Courbet and Millet, and he compared his copies to a musician's interpreting Beethoven.\nHis Prisoners' Round (after Gustave Doré) (1890) was painted after an engraving by Gustave Doré (1832–1883). Tralbaut suggests that the face of the prisoner in the centre of the painting looking towards the viewer is Van Gogh himself; Jan Hulsker discounts this.\nBetween February and April 1890, Van Gogh suffered a severe relapse. Depressed and unable to bring himself to write, he was still able to paint and draw a little during this time, and he later wrote to Theo that he had made a few small canvases \"from memory ... reminisces of the North\". Among these was Two Peasant Women Digging in a Snow-Covered Field at Sunset. Hulsker believes that this small group of paintings formed the nucleus of many drawings and study sheets depicting landscapes and figures that Van Gogh worked on during this time. He comments that this short period was the only time that Van Gogh's illness had a significant effect on his work. Van Gogh asked his mother and his brother to send him drawings and rough work he had done in the early 1880s so he could work on new paintings from his old sketches. Belonging to this period is Sorrowing Old Man (\"At Eternity's Gate\"), a colour study Hulsker describes as \"another unmistakable remembrance of times long past\". His late paintings show an artist at the height of his abilities, according to the art critic Robert Hughes, \"longing for concision and grace\".\nAfter the birth of his nephew, Van Gogh wrote, \"I started right away to make a picture for him, to hang in their bedroom, branches of white almond blossom against a blue sky.\"\n\n\n==== 1890 Exhibitions and recognition ====\n\nAlbert Aurier praised his work in the Mercure de France in January 1890 and described him as \"a genius\". In February, Van Gogh painted five versions of L'Arlésienne (Madame Ginoux), based on a charcoal sketch Gauguin had produced when she sat for both artists in November 1888. Also in February, Van Gogh was invited by Les XX, a society of avant-garde painters in Brussels, to participate in their annual exhibition. At the opening dinner a Les XX member, Henry de Groux, insulted Van Gogh's work. Toulouse-Lautrec demanded satisfaction, and Signac declared he would continue to fight for Van Gogh's honour if Lautrec surrendered. De Groux apologised for the slight and left the group.\nFrom 20 March to 27 April 1890, Van Gogh was included in the sixth exhibition of the Société des Artistes Indépendants in the Pavillon de la Ville de Paris on the Champs-Elysées. Van Gogh exhibited ten paintings. While the exhibition was on display with the Artistes Indépendants in Paris, Claude Monet said that Van Gogh's work was the best in the show.\n\n\n==== Auvers-sur-Oise (May–July 1890) ====\n\nIn May 1890, Van Gogh left the clinic in Saint-Rémy to move nearer to both Dr Paul Gachet in the Paris suburb of Auvers-sur-Oise and to Theo. Gachet was an amateur painter and had treated several other artists – Camille Pissarro had recommended him. Van Gogh's first impression was that Gachet was \"iller than I am, it seemed to me, or let's say just as much.\"\nThe painter Charles Daubigny moved to Auvers in 1861 and in turn drew other artists there, including Camille Corot and Honoré Daumier. In July 1890, Van Gogh completed two paintings of Daubigny's Garden, one of which is likely his final work.\n\nDuring his last weeks at Saint-Rémy, his thoughts returned to \"memories of the North\", and several of the approximately 70 oils, painted during as many days in Auvers-sur-Oise, are reminiscent of northern scenes. In June 1890, he painted several portraits of his doctor, including Portrait of Dr Gachet, and his only etching. In each the emphasis is on Gachet's melancholic disposition. There are other paintings which are probably unfinished, including Thatched Cottages by a Hill.\nIn July, Van Gogh wrote that he had become absorbed \"in the immense plain against the hills, boundless as the sea, delicate yellow\". He had first become captivated by the fields in May, when the wheat was young and green. In July, he described to Theo \"vast fields of wheat under turbulent skies\".\nHe wrote that they represented his \"sadness and extreme loneliness\" and that the \"canvases will tell you what I cannot say in words, that is, how healthy and invigorating I find the countryside\". Wheatfield with Crows, although not his last oil work, is from July 1890 and Hulsker discusses it as being associated with \"melancholy and extreme loneliness\". Hulsker identifies seven oil paintings from Auvers that follow the completion of Wheatfield with Crows. Hulsker also expressed concern about the number of paintings attributed to Van Gogh from the period.\n\n\n=== Death ===\n\nOn 27 July 1890 (Sunday), aged 37, Van Gogh shot himself in the chest with a revolver. The shooting may have taken place in the wheat field in which he had been painting, or in a local barn. The bullet was deflected by a rib and passed through his chest without doing apparent damage to internal organs – possibly stopped by his spine. He was able to walk back to the Auberge Ravoux, where he was attended to by two doctors. One of them, Dr Gachet, had served as a war surgeon in the 1870 Franco-Prussian War and had extensive knowledge of gunshots. Vincent was possibly attended to during the night by Dr Gachet's son Paul Louis Gachet and the innkeeper, Arthur Ravoux. The following morning, Theo rushed to his brother's side, finding him in good spirits but within hours Vincent's health began to fail, suffering from an infection resulting from the wound. He died in the early hours of Tuesday, 29 July. According to Theo, Vincent's last words were: \"The sadness will last forever\".\n\nVan Gogh was buried on 30 July, in the municipal cemetery of Auvers-sur-Oise. The funeral was attended by Theo van Gogh, Andries Bonger, Charles Laval, Lucien Pissarro, Émile Bernard, Julien Tanguy and Paul Gachet, among twenty family members, friends and locals. Theo suffered from syphilis, and his health began to decline further after his brother's death. Filled with grief after losing his brother, Theo only survived Vincent by six months, as he died on 25 January 1891 at Den Dolder and was buried in Utrecht. In 1914, Jo van Gogh-Bonger had Theo's body exhumed and moved from Utrecht to be re-buried alongside Vincent's at Auvers-sur-Oise.\nThere have been numerous debates as to the nature of Van Gogh's illness and its effect on his work, and many retrospective diagnoses have been proposed. The consensus is that Van Gogh had an episodic condition with periods of normal functioning. Perry was the first to suggest bipolar disorder in 1947, and this has been supported by the psychiatrists Hemphill and Blumer. Biochemist Wilfred Arnold has countered that the symptoms are more consistent with acute intermittent porphyria, noting that the popular link between bipolar disorder and creativity might be spurious. Temporal lobe epilepsy with bouts of depression has also been suggested. Whatever the diagnosis, his condition was likely worsened by malnutrition, overwork, insomnia and alcohol.\n\n\n== Style and works ==\n\n\n=== Artistic development ===\n\nVan Gogh drew and painted with watercolours while at school, but only a few examples survive and the authorship of some has been challenged. When he took up art as an adult, he began at an elementary level. In early 1882, his uncle, Cornelis Marinus, owner of a well-known gallery of contemporary art in Amsterdam, asked for drawings of The Hague. Van Gogh's work did not live up to expectations. Marinus offered a second commission, specifying the subject matter in detail, but was again disappointed with the result. Van Gogh persevered; he experimented with lighting in his studio using variable shutters and different drawing materials. For more than a year he worked on single figures – highly elaborate studies in black and white, which at the time gained him only criticism. Later, they were recognised as early masterpieces.\nIn August 1882, Theo gave Vincent money to buy materials for working en plein air. Vincent wrote that he could now \"go on painting with new vigour\". From early 1883, he worked on multi-figure compositions. He had some of them photographed, but when his brother remarked that they lacked liveliness and freshness, he destroyed them and turned to oil painting. Van Gogh turned to well-known Hague School artists like Weissenbruch and Blommers, and he received technical advice from them as well as from painters like De Bock and van der Weele, both of the Hague School's second generation. He moved to Nuenen after a short period in Drenthe and began work on several large paintings but destroyed most of them. The Potato Eaters and its companion pieces are the only ones to have survived. Following a visit to the Rijksmuseum Van Gogh wrote of his admiration for the quick, economical brushwork of the Dutch Masters, especially Rembrandt and Frans Hals. He was aware many of his faults were due to lack of experience and technical expertise, so in November 1885 he travelled to Antwerp and later Paris to learn and develop his skills.\n\nTheo criticised The Potato Eaters for its dark palette, which he thought unsuitable for a modern style. During Van Gogh's stay in Paris between 1886 and 1887, he tried to master a new, lighter palette. His Portrait of Père Tanguy (1887) shows his success with the brighter palette and is evidence of an evolving personal style. Charles Blanc's treatise on colour interested him greatly and led him to work with complementary colours. Van Gogh came to believe that the effect of colour went beyond the descriptive; he said that \"colour expresses something in itself\". According to Hughes, Van Gogh perceived colour as having a \"psychological and moral weight\", as exemplified in the garish reds and greens of The Night Café, a work he wanted to \"express the terrible passions of humanity\". Yellow meant the most to him, because it symbolised emotional truth. He used yellow as a symbol for sunlight, life, and God.\nVan Gogh strove to be a painter of rural life and nature; during his first summer in Arles he used his new palette to paint landscapes and traditional rural life. His belief that a power existed behind the natural led him to try to capture a sense of that power, or the essence of nature in his art, sometimes through the use of symbols. His renditions of the sower, at first copied from Jean-François Millet, reflect the influence of Thomas Carlyle and Friedrich Nietzsche's thoughts on the heroism of physical labour, as well as Van Gogh's religious beliefs: the sower as Christ sowing life beneath the hot sun. These were themes and motifs he returned to often to rework and develop. His paintings of flowers are filled with symbolism, but rather than use traditional Christian iconography he made up his own, where life is lived under the sun and work is an allegory of life. In Arles, having gained confidence after painting spring blossoms and learning to capture bright sunlight, he was ready to paint The Sower.\n\nVan Gogh stayed within what he called the \"guise of reality\" and was critical of overly stylised works. He wrote afterwards that the abstraction of Starry Night had gone too far and that reality had \"receded too far in the background\". Hughes describes it as a moment of extreme visionary ecstasy: the stars are in a great whirl, reminiscent of Hokusai's Great Wave, the movement in the heaven above is reflected by the movement of the cypress on the earth below, and the painter's vision is \"translated into a thick, emphatic plasma of paint\".\nBetween 1885 and his death in 1890, Van Gogh appears to have been building an oeuvre, a collection that reflected his personal vision and could be commercially successful. He was influenced by Blanc's definition of style, that a true painting required optimal use of colour, perspective and brushstrokes. Van Gogh applied the word \"purposeful\" to paintings he thought he had mastered, as opposed to those he thought of as studies. He painted many series of studies; most of which were still lifes, many executed as colour experiments or as gifts to friends. The work in Arles contributed considerably to his oeuvre: those he thought the most important from that time were The Sower, Night Cafe, Memory of the Garden in Etten and Starry Night. With their broad brushstrokes, inventive perspectives, colours, contours and designs, these paintings represent the style he sought.\n\n\n=== Major series ===\n\nVan Gogh's stylistic developments are usually linked to the periods he spent living in different places across Europe. He was inclined to immerse himself in local cultures and lighting conditions, although he maintained a highly individual visual outlook throughout. His evolution as an artist was slow and he was aware of his painterly limitations. Van Gogh moved home often, perhaps to expose himself to new visual stimuli, and through exposure develop his technical skill. Art historian Melissa McQuillan believes the moves also reflect later stylistic changes and that Van Gogh used the moves to avoid conflict, and as a coping mechanism for when the idealistic artist was faced with the realities of his then current situation.\n\n\n==== Portraits ====\n\nVan Gogh said portraiture was his greatest interest. \"What I'm most passionate about, much much more than all the rest in my profession\", he wrote in 1890, \"is the portrait, the modern portrait.\" It is \"the only thing in painting that moves me deeply and that gives me a sense of the infinite.\" He wrote to his sister that he wished to paint portraits that would endure, and that he would use colour to capture their emotions and character rather than aiming for photographic realism. Those closest to Van Gogh are mostly absent from his portraits; he rarely painted Theo, van Rappard or Bernard. The portraits of his mother were from photographs.\nVan Gogh painted Arles' postmaster Joseph Roulin and his family repeatedly. In five versions of La Berceuse (The Lullaby), Van Gogh painted Augustine Roulin quietly holding a rope that rocks the unseen cradle of her infant daughter. Van Gogh had planned for it to be the central image of a triptych, flanked by paintings of sunflowers.\n\n\n==== Self-portraits ====\n\nVan Gogh created more than 43 self-portraits between 1885 and 1889. They were usually completed in series, such as those painted in Paris in mid-1887, and continued until shortly before his death. Generally the portraits were studies, created during periods when he was reluctant to mix with others or when he lacked models and painted himself.\nVan Gogh's self-portraits reflect a high degree of self-scrutiny. Often they were intended to mark important periods in his life; for example, the mid-1887 Paris series were painted at the point where he became aware of Claude Monet, Paul Cézanne and Signac. In Self-Portrait with Grey Felt Hat, heavy strains of paint spread outwards across the canvas. It is one of his most renowned self-portraits of that period, \"with its highly organised rhythmic brushstrokes, and the novel halo derived from the Neo-impressionist repertoire was what Van Gogh himself called a 'purposeful' canvas\".\nThey contain a wide array of physiognomical representations. Van Gogh's mental and physical condition is usually apparent; he may appear unkempt, unshaven or with a neglected beard, with deeply sunken eyes, a weak jaw, or having lost teeth. Some show him with full lips, a long face or prominent skull, or sharpened, alert features. His hair is sometimes depicted in a vibrant reddish hue and at other times ash coloured.\nVan Gogh's self-portraits vary stylistically. In those painted after December 1888, the strong contrast of vivid colours highlight the haggard pallor of his skin. Some depict the artist with a beard, others without. He can be seen with bandages in portraits executed just after he mutilated his ear. In only a few does he depict himself as a painter. Those painted in Saint-Rémy show the head from the right, the side opposite his damaged ear, as he painted himself reflected in his mirror.\n\n\n==== Flowers ====\n\nVan Gogh painted several landscapes with flowers, including roses, lilacs, irises, and sunflowers. Some reflect his interests in the language of colour, and also in Japanese ukiyo-e. There are two series of dying sunflowers. The first was painted in Paris in 1887 and shows flowers lying on the ground. The second set was completed a year later in Arles and is of bouquets in a vase positioned in early morning light. Both are built from thickly layered paintwork, which, according to the London National Gallery, evokes the \"texture of the seed-heads\".\nIn these series, Van Gogh was not preoccupied by his usual interest in filling his paintings with subjectivity and emotion; rather, the two series are intended to display his technical skill and working methods to Gauguin, who was about to visit. The 1888 paintings were created during a rare period of optimism for the artist. Vincent wrote to Theo in August 1888:\n\nI'm painting with the gusto of a Marseillais eating bouillabaisse, which won't surprise you when it's a question of painting large sunflowers ... If I carry out this plan there'll be a dozen or so panels. The whole thing will therefore be a symphony in blue and yellow. I work on it all these mornings, from sunrise. Because the flowers wilt quickly and it's a matter of doing the whole thing in one go.\nThe sunflowers were painted to decorate the walls in anticipation of Gauguin's visit, and Van Gogh placed individual works around the Yellow House's guest room in Arles. Gauguin was deeply impressed and later acquired two of the Paris versions. After Gauguin's departure, Van Gogh imagined the two major versions of the sunflowers as wings of the Berceuse Triptych, and included them in his Les XX in Brussels exhibit. Today the major pieces of the series are among his best known, celebrated for the sickly connotations of the colour yellow and its tie-in with the Yellow House, the expressionism of the brush strokes, and their contrast against often dark backgrounds.\n\n\n==== Cypresses and olives ====\n\nFifteen canvases depict cypresses, a tree he became fascinated with in Arles. He brought life to the trees, which were traditionally seen as emblematic of death. The series of cypresses he began in Arles featured the trees in the distance, as windbreaks in fields; when he was at Saint-Rémy he brought them to the foreground. Vincent wrote to Theo in May 1889: \"Cypresses still preoccupy me, I should like to do something with them like my canvases of sunflowers\"; he went on to say, \"They are beautiful in line and proportion like an Egyptian obelisk.\"\nIn mid-1889, and at his sister Wil's request, Van Gogh painted several smaller versions of Wheat Field with Cypresses. The works are characterised by swirls and densely painted impasto, and include The Starry Night, in which cypresses dominate the foreground. In addition to this, other notable works on cypresses include Cypresses (1889), Cypresses with Two Figures (1889–90), and Road with Cypress and Star (1890).\nDuring the last six or seven months of the year 1889, he had also created at least fifteen paintings of olive trees, a subject which he considered as demanding and compelling. Among these works are Olive Trees with the Alpilles in the Background (1889), about which in a letter to his brother Van Gogh wrote, \"At last I have a landscape with olives\". While in Saint-Rémy, Van Gogh spent time outside the asylum, where he painted trees in the olive groves. In these works, natural life is rendered as gnarled and arthritic as if a personification of the natural world, which are, according to Hughes, filled with \"a continuous field of energy of which nature is a manifestation\".\n\n\n==== Orchards ====\n\nThe Flowering Orchards (also the Orchards in Blossom) are among the first groups of work completed after Van Gogh's arrival in Arles in February 1888. The 14 paintings are optimistic, joyous and visually expressive of the burgeoning spring. They are delicately sensitive and unpopulated. He painted swiftly, and although he brought to this series a version of Impressionism, a strong sense of personal style began to emerge during this period. The transience of the blossoming trees, and the passing of the season, seemed to align with his sense of impermanence and belief in a new beginning in Arles. During the blossoming of the trees that spring, he found \"a world of motifs that could not have been more Japanese\". Vincent wrote to Theo on 21 April 1888 that he had 10 orchards and \"one big [painting] of a cherry tree, which I've spoiled\".\nDuring this period Van Gogh mastered the use of light by subjugating shadows and painting the trees as if they are the source of light – almost in a sacred manner. Early the following year he painted another smaller group of orchards, including View of Arles, Flowering Orchards. Van Gogh was enthralled by the landscape and vegetation of the south of France, and often visited the farm gardens near Arles. In the vivid light of the Mediterranean climate his palette significantly brightened.\n\n\n==== Wheat fields ====\n\nVan Gogh made several painting excursions during visits to the landscape around Arles. He made paintings of harvests, wheat fields and other rural landmarks of the area, including The Old Mill (1888); a good example of a picturesque structure bordering the wheat fields beyond. At various points, Van Gogh painted the view from his window – at The Hague, Antwerp, and Paris. These works culminated in The Wheat Field series, which depicted the view from his cells in the asylum at Saint-Rémy.\nMany of the late paintings are sombre but essentially optimistic and, right up to the time of Van Gogh's death, reflect his desire to return to lucid mental health. Yet some of his final works reflect his deepening concerns. Writing in July 1890, from Auvers, Van Gogh said that he had become absorbed \"in the immense plain against the hills, boundless as the sea, delicate yellow\".\nVan Gogh was captivated by the fields in May when the wheat was young and green. His Wheatfields at Auvers with White House shows a more subdued palette of yellows and blues, which creates a sense of idyllic harmony.\nAbout 10 July 1890, Van Gogh wrote to Theo of \"vast fields of wheat under troubled skies\". Wheatfield with Crows shows the artist's state of mind in his final days; Hulsker describes the work as a \"doom-filled painting with threatening skies and ill-omened crows\". Its dark palette and heavy brushstrokes convey a sense of menace.\n\n\n== Reputation and legacy ==\n\nAfter Van Gogh's first exhibitions in the late 1880s, his reputation grew steadily among artists, art critics, dealers and collectors. In 1887, André Antoine hung Van Gogh's alongside works of Georges Seurat and Paul Signac, at the Théâtre Libre in Paris; some were acquired by Julien Tanguy. In 1889, his work was described in the journal Le Moderniste Illustré by Albert Aurier as characterised by \"fire, intensity, sunshine\". Ten paintings were shown at the Société des Artistes Indépendants, in Brussels in January 1890. French president Marie François Sadi Carnot was said to have been impressed by Van Gogh's work.\nAfter Van Gogh's death, memorial exhibitions were held in Brussels, Paris, The Hague and Antwerp. His work was shown in several high-profile exhibitions, including six works at Les XX; in 1891, there was a retrospective exhibition in Brussels. In 1892, Octave Mirbeau wrote that Van Gogh's suicide was an \"infinitely sadder loss for art ... even though the populace has not crowded to a magnificent funeral, and poor Vincent van Gogh, whose demise means the extinction of a beautiful flame of genius, has gone to his death as obscure and neglected as he lived.\"\nTheo died in January 1891, removing Vincent's most vocal and well-connected champion. Theo's widow Jo van Gogh-Bonger was a Dutchwoman in her twenties who had not known either her husband or her brother-in-law very long and who suddenly had to take care of several hundreds of paintings, letters and drawings, as well as her infant son, Vincent Willem van Gogh. Gauguin was not inclined to offer assistance in promoting Van Gogh's reputation, and Jo's brother Andries Bonger also seemed lukewarm about his work. Aurier, one of Van Gogh's earliest supporters among the critics, died of typhoid fever in 1892 at the age of 27.\n\nIn 1892, Émile Bernard organised a small solo show of Van Gogh's paintings in Paris, and Julien Tanguy exhibited his Van Gogh paintings with several consigned from Jo van Gogh-Bonger. In April 1894, the Durand-Ruel Gallery in Paris agreed to take 10 paintings on consignment from Van Gogh's estate. In 1896, the Fauvist painter Henri Matisse, then an unknown art student, visited John Russell on Belle Île off Brittany. Russell had been a close friend of Van Gogh; he introduced Matisse to the Dutchman's work, and gave him a Van Gogh drawing. Influenced by Van Gogh, Matisse abandoned his earth-coloured palette for bright colours.\nIn Paris in 1901, a large Van Gogh retrospective was held at the Bernheim-Jeune Gallery, which excited André Derain and Maurice de Vlaminck, and contributed to the emergence of Fauvism. Important group exhibitions took place with the Sonderbund artists in Cologne in 1912, the Armory Show, New York in 1913, and Berlin in 1914. Henk Bremmer was instrumental in teaching and talking about Van Gogh, and introduced Helene Kröller-Müller to Van Gogh's art; she became an avid collector of his work. The early figures in German Expressionism such as Emil Nolde acknowledged a debt to Van Gogh's work. Bremmer assisted Jacob Baart de la Faille, whose catalogue raisonné L'Oeuvre de Vincent van Gogh appeared in 1928. Van Gogh's fame reached its first peak in Austria and Germany before World War I, helped by the publication of his letters in three volumes in 1914. His letters are expressive and literate, and have been described as among the foremost 19th-century writings of their kind. These began a compelling mythology of Van Gogh as an intense and dedicated painter who suffered for his art and died young. In 1934, the novelist Irving Stone wrote a biographical novel of Van Gogh's life titled Lust for Life, based on Van Gogh's letters to Theo. This novel and the 1956 film further enhanced his fame, especially in the United States where Stone surmised only a few hundred people had heard of Van Gogh prior to his surprise best-selling book.\nIn 1957, Francis Bacon based a series of paintings on reproductions of Van Gogh's The Painter on the Road to Tarascon, the original of which was destroyed during the Second World War. Bacon was inspired by an image he described as \"haunting\", and regarded Van Gogh as an alienated outsider, a position which resonated with him. Bacon identified with Van Gogh's theories of art and quoted lines written to Theo: \"[R]eal painters do not paint things as they are ... [T]hey paint them as they themselves feel them to be.\"\nDon McLean composed a song, \"Vincent\", about Van Gogh after reading a biography of the artist. The 1971 song is also known by its opening line, \"Starry, Starry Night\".\nVan Gogh's works are among the world's most expensive paintings. Those sold for over US$100 million (today's equivalent) include Portrait of Dr Gachet, Portrait of Joseph Roulin and Irises. The Metropolitan Museum of Art acquired a copy of Wheat Field with Cypresses in 1993 for $57 million by using funds donated by publisher, diplomat and philanthropist Walter Annenberg. In 2015, L'Allée des Alyscamps sold for $66.3 million at Sotheby's, New York, exceeding its reserve of $40 million.\nMinor planet 4457 Van Gogh is named in his honour.\nIn October 2022, two Just Stop Oil activists protesting against the effects of the fossil fuel industry on climate change threw a can of tomato soup on Van Gogh's Sunflowers in the National Gallery, London, and then glued their hands to the gallery wall. As the painting was covered by glass it was not damaged.\nOn October 15, 2024, the Netherlands' State Secretary of Ministry of Agriculture, Fisheries, Food Security and Nature, Jean Rummenie, granted national park status to Van Gogh National Park in North Brabant, the area Vincent van Gogh grew up in.\n\n\n=== Van Gogh Museum ===\n\nVan Gogh's nephew and namesake, Vincent Willem van Gogh (1890–1978), inherited the estate after his mother's death in 1925. During the early 1950s he arranged for the publication of a complete edition of the letters presented in four volumes and several languages. He then began negotiations with the Dutch government to subsidise a foundation to purchase and house the entire collection. Theo's son participated in planning the project in the hope that the works would be exhibited under the best possible conditions. The project began in 1963; architect Gerrit Rietveld was commissioned to design it, and after his death in 1964 Kisho Kurokawa took charge. Work progressed throughout the 1960s, with 1972 as the target for its grand opening.\nThe Van Gogh Museum opened in the Museumplein in Amsterdam in 1973. It became the second most popular museum in the Netherlands, after the Rijksmuseum, regularly receiving more than 1.5 million visitors a year. In 2015 it had a record 1.9 million. Eighty-five percent of the visitors come from other countries.\n\n\n== Nazi-looted art ==\n\nDuring the Nazi period (1933–1945) a great number of artworks by Van Gogh changed hands, many of them looted from Jewish collectors who were forced into exile or murdered. Some of these works have disappeared into private collections. Others have since resurfaced in museums, or at auction, or have been reclaimed, often in high-profile lawsuits, by their former owners. The German Lost Art Foundation still lists dozens of missing Van Goghs and the American Alliance of Museums lists 73 Van Goghs on the Nazi Era Provenance Internet Portal.\n\n\n== Notes ==\n\n\n== References ==\n\n\n== Sources ==\n\n\n== External links ==\n\nThe Vincent van Gogh Gallery, the complete works and letters of Van Gogh\nVincent van Gogh The letters, the complete letters of Van Gogh (translated into English and annotated)\nVincent van Gogh Archived 20 September 2017 at the Wayback Machine, teaching resource on Van Gogh\nWorks by Vincent van Gogh at Project Gutenberg\nWorks by or about Vincent van Gogh at the Internet Archive\nWorks by Vincent van Gogh at LibriVox (public domain audiobooks) \nVincent van Gogh at IMDb",
    "artist_artworks": [
      {
        "title": "The Singel near the Lutheran Church in Amsterdam",
        "room": "HG-1.18",
        "location": "19th Century The Hague School / Amsterdam impressionists / Van Gogh and contemporaries Main building",
        "artist": "Vincent van Gogh, Amsterdam"
      },
      {
        "title": "Wheatfield",
        "room": "HG-1.18",
        "location": "The Hague School / Amsterdam impressionists / Van Gogh and contemporaries 19th Century Main building",
        "artist": "Vincent van Gogh, Arles"
      },
      {
        "title": "Riverbank with Trees",
        "room": "HG-1.18",
        "location": "Main building 19th Century The Hague School / Amsterdam impressionists / Van Gogh and contemporaries",
        "artist": "Vincent van Gogh"
      }
    ]
  }
}